Repository: Cdrix/ag-translations
Catalog: */Game.po
Languages: es

# ,855B670F4733F6664EDB359E2DF31521
source: Touch the bell to open your shop, from that moment on all kinds of customers will enter your establishment. Some of them will find what they are looking for in the counters, however, others will make special requests. You can close and open your shop at any time, but keep in mind that you will not be able to leave home while you have the shop open. Good luck!
es: Toca la campana para abrir tu tienda, a partir de ese momento entrará en tu establecimiento todo tipo de clientes. Algunos de ellos encontrarán lo que buscan en los mostradores, sin embargo, otros harán pedidos especiales. Puedes cerrar y abrir tu tienda en cualquier momento, pero ten en cuenta que no podrás salir de casa mientras tengas la tienda abierta. ¡Buena suerte!

# ,85EC0D774B55373D6CB8A591CABC6601
source: A nature-themed chest, with decorative leaves and a large flower.
es: Un cofre de temática natural, con hojas decorativas y una flor enorme.

# ,8643BC15496E2A989C7202AA5E7C2031
source: Subject Text
es: Asunto

# ,865A211540953DC7329F9C9B6D9AF12E
source: Bright and amber in color, gathered from Crystamber ores.
es: Brillante y de color ámbar, obtenido de minerales de cristal.

# ,865E4A6E4BCD09AF88E8D6816CA85A84
source: W.N. Wall Mirror
es: Espejo de pared W.N

# ,8687334D4D9E73828C825080CAA5DCB4
source: Snowdrops Seed
es: Semilla de Campanilla de Invierno

# ,86F6807D473A6D3C66466ABE0E908B9B
source: Sweet Cottage Mushroom Round
es: Círculo de setas rojas

# ,86FCB88947E5B9663D18DB9431196379
source: Plant not discovered.
es: Planta no descubierta.

# ,87181BBB4097AE200C051ABAA5522FFC
source: Split
es: Dividir

# ,879B77C946A847C4C702DD95C8285607
source: Witchy Mushroom Bottle
es: Bote con setas

# ,87F6167341B0027124335C938A63165C
source: Spider Lilly
es: Lirio Araña

# ,881CE4AB4A0F1F337E36CB857BEB44CD
source: Bones
es: Huesos

# ,8890191C4845D48D469C669083D962BC
source: Finally Rosewood Ville has an Alchemist! I need one <s>{itemName}</>, please.
es: Por fin Villa Palisandro tiene un Alquimista! Necesito una <s>{itemName}</>, por favor.

# ,889D74C2403D8C2D641039816934CBCF
source: When were mountains formed? And the forests? How old are the rivers?
es: ¿Cuándo se formaron las montañas? ¿Y los bosques? ¿Qué edad tienen los ríos?

# ,88E7EBC7489D0B82FF3AC1893DDD092C
source: Sea Nymph Seed
es: Semilla de Ninfa de Mar

# ,88FAEE6C429CACDD26AE08B29A47E880
source: Stimulant that animates any lazy body.
es: Estimulante que anima cualquier cuerpo perezoso.

# ,895811A145EDA4780866CAB7BC8D6C19
source: A seed that contains a Purple Snout plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Hocico Morado. Plántalo en un suelo labrado o en una maceta y riégalo para que crezca.

# ,897123384EF56077F7F33684CAFF87E5
source: Blue Trumpet Spores
es: Esporas de Trompeta azul

# ,8A5232E7491BC71EF1272EA56781C9A9
source: Perfect! Those little ones always run away and scare everyone...
es: ¡Perfecto! Esos pequeños siempre se escapan y asustan a todos...

# ,8A9179F845DE2DEE386979AC8E7BF450
source: Toggle Camera
es: Cambiar Camara

# ,8A987DFA4BB1CE8CAFA07D81A4035611
source: Swamp Lady
es: Dama del Pantano

# ,8B55E5CE42A1E86296FD05BB8EC71CF4
source: Small mummy figurine. Put it in your house or garden to make your home more terrifying...
es: Pequeña figura de momia. Ponla en casa o jardín para que tu hogar sea más aterrador...

# ,8B9516B8404910A04339F4AED1BBFCC0
source: Peach
es: Melocotón

# ,8BBFD11841E2E09FE874D19A64D580B6
source: Congratulations, you are now the owner of The Swamp House!
es: ¡Felicitaciones, ahora eres el propietario de La Casa del Pantano!

# ,8BFAD954463E8461A62BFCA936538C5D
source: Boots
es: Botas

# ,8C27976A4B41B6F743B6B68E760708C6
source: An artifact that automates the process of brewing potions, it has the capacity to brew up to 10 potions at a time. Requires wood.
es: Un artefacto que automatiza el proceso de crear pociones, tiene la capacidad de crear hasta 10 pociones a la vez, requiere madera.

# ,8CCCE97D4B1F10401A7F36B846154E66
source: Your Name
es: Tu nombre

# ,8D1440C04E924B3D26647DB5952DDD0A
source: Stars Green Floor
es: Ajedrez verde de estrellas

# ,8D287D4042946A340FA2B3A3DC0557CF
source: Fuchsia Seed
es: Semilla Fucsia

# ,8D70C89C451EC0F76E34B2979CB117CF
source: If you've always felt a hint of witch flowing through your veins, this crystal ball is for you.
es: Si siempre has sentido un dejo de bruja corriendo por tus venas, esta bola de cristal es para ti.

# ,8D7CDB1D4F4FA16745E698A06B4C7913
source: At that very moment I fell in love with her and knew that I wanted someone so special to be part of my life.
es: En ese mismo momento me enamoré de ella y supe que quería que alguien tan especial formara parte de mi vida.

# ,8D88D4C548279620E707399D4B101FF9
source: Potion of vision
es: Poción de Visión

# ,8DBF60BA41EDDE74248A5BAAF6464DAC
source: Base crafting component, gathered from iron ores.
es: Componente básico de artesanía, extraído de las menas de hierro.

# ,8DC271CE45FAFB59C081BBA08BC16A72
source: Bulbous plant, its flower is of great ornamental value.
es: Planta bulbosa con llamativas flores rizadas y 'pelitos' que recuerdan a las patas de una araña.

# ,8DDFD62F48AA03602BE31C8315E046E5
source: Curious plant without leaves. Its purple flowers are bell-shaped.
es: Curiosa planta sin hojas. Sus flores moradas tienen forma de campana.

# ,8E2315D2483BFB6F896E38AC8B5A2983
source: Press "{Interact Button}" key to interact
es: Presiona "{Interact Button}" para interactuar

# ,8EAF1C5546F2F41673DE00BB9CD3104B
source: Moon Hibiscus
es: Hibisco Lunar

# ,8EAF22074220CB6732F68E9ACF55FFDE
source: Bright and blue in color, gathered from Crystablue ores.
es: Brillante y de color azul, obtenido de minerales de cristal.

# ,8EE14D0A4C806176059E11A1DE663C32
source: Two shiny mushrooms inside a jar to create a magical atmosphere.
es: Dos setas brillantes dentro de un tarro, úsalas para crear un ambiente mágico.

# ,8F4759B34EC6F4D82105F08A75F7FE44
source: A porcelain table lamp to decorate, illuminate and give warmth to the room.
es: Una bonita lámpara de porcelana con la que iluminar y dar un toque cálido a la estancia.

# ,8F53390A440A3E0B3DB9BA87FC12A965
source: Wow! A bit expensive, don't you think?
es: Wow! Un poco caro, no crees?

# ,8FAD1731454A1D9B3120FCBA979ADF3D
source: This piece of land has a cost of {price} gold, do you want to buy it?
es: Este terreno tiene un coste de {price} oros, ¿quieres comprarlo?

# ,8FB51C224CA6B180592B7893E0407D2E
source: Seed Multiplicator Potion
es: Poción multiplicadora de semillas

# ,8FE265E044B829B4B82FFF865CB6DF3F
source: Rotate Furniture
es: Rotar Mueble

# ,906BF58248D49B45796089AA97E2DC40
source: Stars Black Wall
es: Pared negra de estrellas

# ,90B90C8C40DE9193F2B45DA554DF0F71
source: Stars Purple Floor
es: Ajedrez púrpura de estrellas

# ,90BAB393427DD672EBD8F68FCDC5E451
source: Repellent, a sweet path that fools sweet tooth ants.
es: Repelente, un camino dulce que engaña a las hormigas golosas.

# ,90BCB44F483806487B3B24B00DC3513C
source: A tree-shaped shelf, at the top contains a small house.
es: Una estantería con forma de árbol y una casita en la cima.

# ,90F990AD46C3494DD880939006486799
source: I hope this is useful to you.
es: ¡Espero que te sea útil!

# ,911E26164B9D61BDBF23348B51A7E9E0
source: A wooden planter, plant your seeds both indoors and outdoors.
es: Jardinera de madera, planta tus semillas tanto en interior como en exterior.

# ,914B7272422103A3E8515DAA164340EE
source: Current Trend:
es: Tendencia actual:

# ,916A1B3946EE9151FBCECDADE958B50F
source: How are you? Do you have any <s>{itemName}</> left?
es: Cómo estás? Te queda alguna <s>{itemName}</>?

# ,91AE888A435EF01FC32D549CEDBE7C08
source: Autumn Fair
es: Festival de Otoño

# ,91BF24E4487173F0488751971652E7D9
source: Lil Bandages I
es: Venditas I

# ,91DC904A49A720C5482D2B8E42F00FE9
source: Alchemy Table
es: Mesa de Alquimia

# ,91E3F2AE4EFA1A6247FCE6971191663F
source: Petunia Seed
es: Semilla de Petunia

# ,9207226B4BD146F88E29978696EFDD68
source: My whole family has continued the business, so when they realized that I was more interested in writing poetry to hair than cutting it, they freaked out.
es: Toda mi familia ha continuado con el negocio, así que cuando se dieron cuenta de que me interesaba más escribirle poesía al cabello que cortarlo, se asustaron.

# ,92776E66459A0FDDEDAD2AAF66193898
source: Here you can find some minerals every day. With minerals, you can't make potions, but you can sell them to earn some money, or use them to make objects. Use the Pickaxe to extract them!
es: Aquí puedes encontrar algunos minerales todos los días. Con los minerales no puedes hacer pociones, pero puedes venderlos para ganar algo de dinero o usarlos para hacer objetos. ¡Utiliza el pico para extraerlos!

# ,9287967E4689937F264DD1A2584EB78E
source: Spring Fair
es: Festival de Primavera

# ,92AED8DC45FE0646FDFEFA81596CD3C6
source: Wed
es: Miér

# ,92B567D34CD7916E5CE95B9F4402605F
source: Decorative
es: Decorativo

# ,92DB1DAC4C9BA35CC6B0FE94BF687B00
source: You don't have any components in your inventory
es: No tienes ningún componente en tu inventario

# ,92EBE8F14744F5F0BADCC4A9A99E36BA
source: A seed that contains a Spider Lilly plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Lirio Araña. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,9307464E443AA8307E9B769671E3486A
source: Made of copper, medium durability. Use it for tilling the soil.
es: Buena azada de cobre. Usada para labrar la tierra.

# ,932B3DE14E9EBA739648DDAC61521805
source: A seed that contains a Moon Hibiscus plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Hibisco Lunar. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,93D2310242D82036B50D88A4D75BC987
source: Sweet Cottage Wardrobe
es: Armario "Sweet Cottage"

# ,94B4AA864BBD2613E360BFB29E441499
source: Thur
es: Jue

# ,94B58AB94DD403E639C5E983FF76C452
source: Plant Multiplicator
es: Multiplicador de Plantas

# ,94CBCBB6466C7012D337BC8832A6D2E6
source: Face
es: Cara

# ,94DBD9904E4DA816E5A3E5A37BB32AA1
source: A witch themed wardrobe made of wood. Use it for change your clothes.
es: Un armario de temática brujeril hecho de madera oscura, utilízalo para cambiar tu ropa.

# ,95177BF147BF506139526DB4E4784DCD
source: Potion that neutralizes poison. Fortunately it acts very fast!
es: Poción que neutraliza el veneno. ¡Afortunadamente actúa muy rápido!

# ,9536D1924BC84C7F0BFAAAAC2C546179
source: Sweet Cottage Garden Bench
es: Banco "Sweet Cottage"

# ,955249B940A37AB75E17BFA42A7BC5A1
source: Potions that are in high demand during these days:
es: Pociones que tendrán una alta demanda:

# ,957D0EF744C4889002C7A1949295FC8F
source: A seed that contains a Sweet Pea plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Guisante dulce. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,95A2AA264A176EE417CEA295AC53A028
source: Made of iron. Use it for water your plants and refill it in rivers or ponds.
es: Hecho de hierro. Úsalo para regar tus plantas y rellénalo en ríos o estanques.

# ,95A6983F4A7BB31017428FB8634ADECC
source: Customer
es: Cliente

# ,95DF6D6B4B13D790C725589CE2F20899
source: Jellyfish Plant
es: Planta Medusa

# ,95E1E5F74EBBAA5D7FEE2599C3C22FBF
source: Easter Carriage
es: Carro de Pascua

# ,963DEBFB48CE3B3DA09C98BC565270A6
source: Quirky Shop
es: Tienda Extravagante

# ,965B40AD468488033D2AC0BC28169FE7
source: Game
es: Partida

# ,969416D74488CA5AC7707CA9AA2EA9E4
source: Change Wall / Repair
es: Cambiar Pared / Reparar

# ,96CA03B040FA11FFD3EFDBB67900C6A1
source: I want to change my appearance
es: Quiero cambiar mi apariencia

# ,970A49E745E333F5E7410187F7E7D151
source: A crystallized blue lamp that will give a magical look to your home.
es: Lámpara de cristal azul que le dará un aire mágico a tu hogar.

# ,971B990540BAAD5C90C07E9BF4C55EF7
source: Mummy figurine that glows in the dark. Put it in your house or garden to make your home more terrifying...
es: Figura de momia que brilla en la oscuridad. Ponlo dentro de casa o el jardín para que tu hogar sea más aterrador...

# ,975CA131464423C3C49031A7385AC551
source: Exchange your common seeds for exotic seeds.
es: Cambia tus semillas comunes por semillas exóticas.

# ,97C4FDFC4D5EFE1B95001E8E34CE1E0F
source: Item
es: Ítem

# ,97DBD71941546A46F770DDBF6005E7AD
source: Chess Purple
es: Ajedrez Púrpura

# ,9840948E46EA8C213EF952BFD5E893A3
source: Nature Fence
es: Cerca Natural

# ,98838D334DED09E5D2047DBD40E9E669
source: Yellow Crystal Ore
es: Mineral de Cristamiel

# ,9891C25E42C42D06EC50C28EBA174692
source: Hope we see you soon, alchemist. I will have more tricks prepared!
es: Espero volver a vernos pronto, alquimista. ¡Tendré más trucos preparados!

# ,98DBC5104AD5D06B32462382BCB983B0
source: Iron Hatchet
es: Hacha de Hierro

# ,98F2B4E4438026F3E3FB4E8988A8AF9F
source: Seed that contains a Musa Velutina plant.
es: Semilla de Musa Velutina.

# ,993B2DD14783E361237BECA829EA876A
source: Apply to a plant
es: Aplicar a una planta

# ,99CA22C6441928863A5089A096AD0619
source: Spores that contains a Red Trumpet Mushroom, it can be grown in your garden.
es: Esporas de Hongo Trompeta Rojo, se puede cultivar en tu jardín.

# ,9A2020DD4116306918D415A20F5FDBBA
source: Stars Red Wall
es: Pared roja de Estrellas

# ,9B2D24424F9B730953ECE7A5107BB69B
source: Sell Item
es: Vender artículo

# ,9B3B73DD490C5CF6EE015BB9E0D40DB6
source: Apply
es: Aplicar

# ,9B3BA69041905242D452DBACBD9D66D4
source: A planter made from a log with some decorative leaves and flowers.
es: Una jardinera hecha a partir de un tronco con algunas hojas y flores decorativas.

# ,9B4038FC45EEF581A09056922B9B419D
source: That's too much for me...
es: Es demasiado para mí...

# ,9B4FDA83407D490E4ACA0C8B6C7D493E
source: A seed that contains a Peppermint plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Menta. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,9B732CBD4CE0BD1A10A61788F1FDC217
source: Stripes Peach
es: Rayas Melocotón

# ,9BC79FCA40CBC83BF9998F904F3F47C8
source: As soon as she saw it, she said, "Someone who cooks me a wildflower pudding is someone I want to be a part of my life."
es: Tan pronto como lo vio, dijo: "Alguien que me cocine un puding de flores silvestres es alguien que quiero que sea parte de mi vida".

# ,9C5F073B490872F3C186FD89683D66CA
source: Drag Seeds Here
es: Arrastra Semillas Aquí

# ,9C6D16774758F99A58D44DBC890444FC
source: Red Trumpet
es: Trompeta Roja

# ,9C864D7F49B8ED81A97784925CD8167C
source: A dark wooden counter with symbols on the surface. You can use it to sell your products.
es: Un mostrador de madera oscura con unos extraños símbolos en la superficie. Puedes usarla para vender tus productos.

# ,9C90042543EF80FF150CD384E15F0B4D
source: Use the alchemy table to create your own potions. To do this you will need 3 types of plants, experiment with combinations to discover new recipes to offer your customers!
es: Usa la Mesa de alquimia para crear tus propias pociones. Para hacer esto necesitarás 3 tipos de plantas, ¡experimenta con combinaciones para descubrir nuevas recetas para ofrecer a tus clientes!

# ,9CE42D624973D19CC1C9CF9C86B99CDB
source: Nature Lamp
es: Lámpara Natural

# ,9CE64A83441F4AC2FD8513AAD720E4FC
source: Season:
es: Estación:

# ,9D04D9B64859069B1568D4937D662C62
source: Shop Book
es: Libro de Tienda

# ,9D1ED02B440D302B7F272FA02A9BBF13
source: Bright and blue, collected from Crystablue ores.
es: Brillante y azul, recolectado de minerales de cristal.

# ,9D2489064C83B6EC59C043A31E77D150
source: A seed that contains a Cypress Tree. Plant it on a tilled soil and water it to make it grow.
es: Semilla de ciprés. Plántala en un suelo labrado y riégalo para que crezca.

# ,9D2DBD38410C92F863093BA86CACB18B
source: Black Nenhun Spores
es: Esporas de Nenhun Negra

# ,9D3ED7AE4A7A7D3B1FFE5D9B0C86AE9E
source: Mushroom with relaxing properties, it is usually seen in the swamps from spring.
es: Seta con propiedades relajantes, se suele ver en los pantanos a partir de primavera.

# ,9D546A4B41CBE4D153C3319405D95D49
source: Strange mushroom with a tubular shape, it has stimulating properties. May be seen in swamps from fall to winter.
es: Extraña seta de forma tubular, tiene propiedades estimulantes. Se puede ver en pantanos desde el otoño hasta el invierno.

# ,9D7AA3A14A335AFA69B967AACC25A6AF
source: Copper Ore
es: Mineral de Cobre

# ,9D91F2EB4C4FFD3CCD883494E3FDFE4E
source: Golden Gerbera Seed
es: Semilla de Golden Gerbera

# ,9DCABEC148BCECC4C223739ECCC21343
source: Basic crafting component, gathered from trees.
es: Componente básico de artesanía, recogido de los árboles.

# ,9DCDCECF4081D9633376F6AABD2CB982
source: I moved to Rosewood Ville a while ago. I was looking for a quiet place surrounded by nature.
es: Me mudé a Villa Palisandro hace un tiempo. Estaba buscando un lugar tranquilo rodeado de naturaleza.

# ,9E516B12410D6A7AA770F6BA3A496B48
source: Brew Potion
es: Preparar Poción

# ,9F4625694AFFA9500B92A080EAD8DB18
source: Stone Pickaxe
es: Pico de Piedra

# ,9F53F53A4E4B2AD28B5E31BDBEB8FB7C
source: {PlantName} Hold key to harvest
es: {PlantName} Mantén para cosechar

# ,9F6A13EB448D76355B08989D322CB7A9
source: So you dare to participate in the Spooky Pocus festival huh? Very well! This is the treat...
es: Así que te atreves a participar en el festival Spooky Pocus ¿eh? ¡Muy bien! Este es el trato...

# ,9F8AE1704BC05C22C8C3F1AB4EF017B1
source: Flowers
es: Flores

# ,9FA4FA5D43B0D1C3B2A6B8BEB08D77FF
source: Stone Floor
es: Suelo de Piedra

# ,9FF5A14546FF8B6F8FABEDB058D8CB7C
source: The stock of seeds is renewed weekly, come back on Monday for more seeds.
es: Cada Lunes recibo nuevas semillas, no olvides pasar por la tienda.

# ,A013C8F848619869B074859A7A44D459
source: Thursday
es: Jueves

# ,A01DAD504F6BE43D50D45D8709345665
source: CAUTION!
es: ¡CUIDADO!

# ,A0243ACE42739C6CB202BC93D2395EFF
source: A decorative large pond with a bridge.
es: Gran estanque decorativo con un puente.

# ,A088229F46D3AD1297AB1080519F11A2
source: A beautiful nature-themed entrance with lights and decorated with leaves and flowers.
es: Una entrada para tu jardín con luces y decorada con hojas y flores.

# ,A09963C441C535BDC9AEE8A5D326CDF1
source: Carpet Red
es: Alfombra Roja

# ,A0E96E9148C3243D10ACCCA36277B0E8
source: Greetings! I would need one <s>{itemName}</>, please.
es: Saludos! Necesitaría una <s>{itemName}</>, por favor.

# ,A15B7A914658DB7DC3D285B739718947
source: Will-O-Wisp
es: Fuego Fatuo

# ,A1C1F3AC4741793B331137882136B43F
source: Chess Black
es: Ajedrez Negro

# ,A1EADBAC4426C1BBE326178201DED76C
source: Wild plant widely used in traditional medicine. Also called 'Jaskier' or was it 'Buttercup'?
es: Planta silvestre muy utilizada en la medicina tradicional. ¿También llamado 'Jaskier' o era 'Buttercup'?

# ,A27EEFF044D9D70DEF78D18DA2F3F11B
source: Antidote
es: Antídoto

# ,A2CAB86B42C2B459F370BF92E408F0A6
source: Inventory
es: Inventario

# ,A2F0CC5F486B85020CB807944337D4F9
source: Small exotic shrub with beautiful blue flowers. It is also known as 'Swamp Rosemary', because it likes to live in areas near water.
es: Pequeño arbusto exótico con hermosas flores azules. También se le conoce como 'Romero de pantano', porque le gusta vivir en zonas cercanas al agua.

# ,A32ABC804652E5D14976CDBDFE71A183
source: Assignment Accepted
es: Encargo Aceptado

# ,A42F8F0E49B2E7BD3074B3BA210E0C4A
source: Don't judge a book by its cover!
es: ¡No juzgues un libro por su portada!

# ,A476101C40366045F87E2D9582EE8E5D
source: Refreshing piece of watermelon, eating it recovers 8 energy points
es: Refrescante trozo de sandía, al comerla se recuperan 8 puntos de energía

# ,A49993B642C94DC1285C388D46E7F141
source: A gigantic flower with an unpleasant smell, similar to rotting meat. Who would want to plant something like that? ugh...
es: Una flor gigante con un olor desagradable, similar a la carne podrida. ¿Quién querría plantar algo así? puaj...

# ,A4CE8FF649F7C9D702CF7F94D9AF7838
source: Hibiscus Seed
es: Semilla de Hibisco

# ,A4FAAEF7441C1AD726A9D6AAA30335AD
source: Stone Stripes Blue
es: Rayas y Piedra Azul

# ,A53E7BC44CD44F1B84014788372DA154
source: W.N. Wall Shelf
es: Estantería de pared W.N

# ,A5C27B4D4E4311245F1B89BCBBC8BF95
source: Wall Copper Planter
es: Maceta de Cobre para pared

# ,A5D968CD49AC9AB9568408B41FD9A396
source: Beta Testing
es: Beta Testers

# ,A5DFFF064A3FA68251B1A69BAAC317FE
source: A seed that contains a Magnolia Tree. Plant it on a tilled soil and water it to make it grow.
es: Semilla de árbol de magnolia. Plántala en un suelo labrado y riégalo para que crezca.

# ,A632B2CB4411386C20ABEE80CDD7B8D7
source: Your inbox is empty
es: Tu buzón está vacío

# ,A63D750B42287B0BB9FB3DB013DFFB3F
source: Tree Seed
es: Semilla de Árbol

# ,A6BECF2E4F8A1494EC2B3AB211DF6172
source: Original Price:
es: Precio Original:

# ,A6D0FA30477F22AE6FDCF497494B156E
source: Small bush with fragrant white flowers. Its name comes from the beautiful tree nymph Daphne.
es: Arbusto pequeño con flores blancas aromáticas. Su nombre proviene de la hermosa ninfa de los árboles Daphne.

# ,A75FCFDF4228837B46F63084514411BA
source: A wall copper planter, plant your seeds both indoors and outdoors.
es: Una jardinera de pared de cobre, planta tus semillas tanto en interior como en exterior.

# ,A78B627C432C83593E10018256196BC6
source: What a cozy little shop! I'll take one <s>{itemName}</>, please.
es: Que tienda tan bonita! Me llevare una <s>{itemName}</>, por favor.

# ,A7A3E4254AB50F44895FCCA38B79573C
source: Potion used by {roleName}
es: Poción usada por {roleName}

# ,A7D28B3143D5A93017D1EA8B1CFD7CC4
source: Maybe later
es: Quizás más tarde

# ,A83261484E3CB6D24C4C6A903A4EC45C
source: I'm glad you accepted the order, bring me the items and I will give you a reward!
es: ¡Me alegro de que hayas aceptado el encargo, tráeme lo que te pido y te recompensaré!

# ,A85AC7214CE39DF333D30D9400D2F964
source: Gold
es: Oro

# ,A8EDC3A447924D093B9A619634790719
source: Weekly Seeds
es: Semillas Semanales

# ,A90C05A34E9F1F32DB3BB48262EC6FB1
source: Dandelion
es: Diente de León

# ,A9BDAB4A474C70AB278729B7C48E0430
source: Hello! Could you please, brew one <s>{itemName}</> for me?
es: Hola! Podrías crearme una <s>{itemName}</> para mi?

# ,A9F7063A4C7C3468828F3C9D19F3E000
source: Sweet Cottage Shop Table
es: Mostrador "Sweet Cottage"

# ,AA1C1DB241895FAFA0EB6CA907091CA6
source: Coriander Seed
es: Semilla de Cilantro

# ,AA5596054F8E686834554CA68385A72C
source: You need to close your shop for exit
es: Para poder salir, debes cerrar tu tienda

# ,AADB4CC544257AA942DFA3955B79CDFE
source: Cardinal Plant Seed
es: Semilla de Cardenal

# ,AAE35F354AB92F2006C520A97B18DFB0
source: Plant with large leaves with a pink center. It has relaxing properties.
es: Planta de hojas grandes con centro rosa. Tiene propiedades relajantes.

# ,AAF26A5244CE38FFC5BE16A7F4AE906A
source: Witchy Chest
es: Cofre "Witchy"

# ,AAFC1E2540B3153DECE5E1B818FACC27
source: Key Binding
es: Asignación de Teclas

# ,AB46405D4F18093B76139D896CD941B1
source: Bright and red, collected from Crystared ores.
es: Brillante y rojo, recolectado de minerales de cristal.

# ,ABAF87F642A1A8FB5278889C580BCB0E
source: Juicy and sweet red fruit, eating it recovers 5 energy points
es: Fruta roja jugosa y dulce, comerla recupera 5 puntos de energía

# ,ABB37E6A46661AD0ACE6D08E2CB568B3
source: A seed that contains a Dandelion plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de diente de león. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.
