Repository: Cdrix/ag-translations
Catalog: */Game.po
Languages: es

# ,565D5E6A445A41D6FBA10CAC353E6CE1
source: Find all the easter eggs and bring them to me. If you do, I will give you something decorative for your home!
es: Recoge todos los huevos de Pascua y tráemelos. ¡Te recompensaré!

# ,567FA2954B9CFA89281789B1043DB58E
source: Celebrate winter in town by lighting some flying candles.
es: Celebra la llegada del invierno encendiendo antorchas voladoras.

# ,56D82D704C498BC778197A8907A67AF1
source: A crystallized green lamp that will give a magical look to your home.
es: Lámpara de cristal verde que le dará un aire mágico a tu hogar.

# ,571257384168770FC78D38A7A062AE46
source: Iron Hoe
es: Azada de Hierro

# ,573D4F1D41CF614AFE588F9708A6FF51
source: Daisies are my favourite flowers! Maybe aren't the most stunning, but their beauty lies in their simplicity.
es: Las margaritas son mis flores favoritas! Tal vez no sean las más impactantes, pero su belleza reside en su sencillez.

# ,578B45084A19E383300CB983CB957E3C
source: Tulip
es: Tulipán

# ,57C2638C4B7B3FE9C18BB0A4E14EFFBE
source: Forest Breath
es: Aliento del Bosque

# ,57F8CA6E429B7E4525C859B765D39909
source: A seed that contains a Lillium plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Lirio. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,5807DD3349C8E426B636F9A321B2CEAF
source: Repair:
es: Reparar:

# ,58D3175D4F63DB0165EFEB9A686C4700
source: Daily Sales
es: Ventas Diarias

# ,58DD4A444A8CC99251146B9AEBA023B0
source: Nature Fountain
es: Fuente Natural

# ,58E37DBB4370C7E5F032DDA943B4C1CA
source: Wooden Wall Torch
es: Antorcha de pared de madera

# ,5921D04C410C831C5BE2FE8A4E37EAE6
source: Select Seed
es: Selecciona la semilla

# ,592F7B2F4B7629A7F927C3A9DD59FABA
source: Purple Amanita
es: Amanita Morada

# ,594873A144EADE721869D38541E4F54E
source: Game Paused
es: Juego Pausado

# ,5A93C550485333C7779C3BA02ACAA10A
source: Large Garden Pond
es: Estanque de jardín grande

# ,5AE94341419377CF1174E7AF2DADA1D9
source: Place furniture
es: Colocar mueble

# ,5B4C1E474895587C155640B388CA54E9
source: Maybe it's a little overpriced...
es: Quizá tiene el precio un poco alto...

# ,5B5B9C84401D05AD225E56A69992FFBE
source: Bone Glue
es: Pegahuesos

# ,5BC850394C6C29505BA334AA7E46B6A8
source: Hello, would you by any chance have one <s>{itemName}</> I'm desperate looking for one!
es: Hola, por casualidad tendrías una <s>{itemName}</>. Estoy buscandola desesperadamente!

# ,5BF899AF45BA33DDA224559F0BFB890A
source: Toggle Grid
es: Alternar Rejilla

# ,5C2EF52948E8D86C57A29D96246B4598
source: W.N. Fountain
es: Fuente W.N

# ,5CFDE52F458CAD27025631B730C7637E
source: Healing Potion
es: Poción Curativa

# ,5D4FE9674EC9F7CB4DD407A0FC111FCF
source: Made of copper with medium durability. Use it to gather minerals.
es: Fabricado en cobre con durabilidad media. Úsalo para recolectar minerales.

# ,5D826FBC4C97132EBDF810BAC1770875
source: Hold <img id="{buttonCode}"/> to pick up
es: Mantén pulsado <img id="{buttonCode}"/> para recoger

# ,5D8A88A84A4E1CA251CD7AA069559EF3
source: Wild plant that for some reason is the favorite of undecided lovers... and of cows.
es: Planta silvestre que por alguna razón es la favorita de los amantes indecisos... y de las vacas.

# ,5DD27AB342C3EBA0A5A50A835B730306
source: A dark wood table of exagonal shape with symbols on the surface.
es: Una mesa de madera oscura con forma hexagonal y símbolos en la superficie.

# ,5DD2A849417F0B712FCF34B5F3AC0A99
source: Green Jack O'Lantern
es: Calabaza Verde

# ,5E174FC94C8DB149DE170AAC1CE73543
source: Buy Clothes
es: Comprar Ropa

# ,5E2A24C04C946594485CB6BA1682071B
source: Spooky Fence
es: Valla Espeluznante

# ,5E3981344641B9BF8CCEC5A3F7A87F2A
source: They love treats and they will surely thank you in some way.
es: Les encantan las golosinas y seguramente te lo agradecerán de alguna manera.

# ,5E5290EC4CC30F21F5D603B01F32BC23
source: Remove Message
es: Borrar Mensaje

# ,5F07C74E40808697D77886980AB5757F
source: A rounded table made of wood, can be placed inside of your house.
es: Una mesa redonda hecha de madera a dos tonos, puede ser colocada en el interior de tu casa.

# ,5F2A6CF74934E9CF604052921E62ECF9
source: Greetings Alchemist! Welcome to the Rosewood Ville Spring Festival.
es: ¡Saludos, Alquimista! Bienvenido al Festival de Primavera de Villa Palisandro.

# ,600CD89F4091BF502364B5A0F4F70444
source: Base Price
es: Precio base

# ,601AB7264F70D80E66794DB14F461353
source: Sweet Cottage Planter
es: Jardinera "Sweet Cottage"

# ,605E6A0C4CD3D1794802AC90E63047F1
source: A seed that contains a Swamp Azalea plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Azalea Pantanosa. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,608695D8482E53F4A854FBB0E56CC2DD
source: Bright and green in color, gathered from Crystagreen ores.
es: Brillante y de color verde, obtenido de minerales de cristal.

# ,60AC42134F0E14965CA2F380E4C9C0D5
source: I've had a great time shooting fireworks with you, I can't wait for it to be next summer for us to do it again!
es: ¡Me lo he pasado muy bien con los fuegos artificiales, tengo ganas de que vuelva a ser verano para que lo hagamos de nuevo!

# ,60CA801C45E885E6C70A7E863B24FC90
source: What a good day it is! It's nice to see how the town is thriving.
es: ¡Oh, qué buen día hace! Es agradable ver cómo el pueblo prospera.

# ,60D925874136E5B7976A6AB8573C9206
source: Petrification Potion
es: Poción de Petrificación

# ,613707D54C1CDFC8D2DDB9AE69979CED
source: A fountain of various heights with a small house on top.
es: Una fuente de varias alturas con una casita en la cima.

# ,613CE3714C0C1BD24E8EAF8CED011A28
source: {retrieverName} needs you to bring him the following items before the deadline.
es: {retrieverName} necesita que le lleves los siguientes objetos antes de la fecha límite.

# ,6180F1C948B9F64EDE7E37B52EE805B8
source: Your House
es: Tu Casa

# ,61EE87554692EAC7B27DB7B1CC7F50B9
source: Dangerous potion. Do not use in humans!
es: Poción peligrosa. ¡No usar en humanos!

# ,62076D544AE2BCAA0DB5298535EC69A1
source: Rafflessia Seed
es: Semilla de Rafflessia

# ,6215A36847B86C7CF65187B463287318
source: Witchy Garden Bench
es: Banco "Witchy"

# ,628338D24C21755A80F427B5EA8233B0
source: Close your shop before going to sleep.
es: Cierra tu tienda antes de irte a dormir.

# ,629099D74EA9DE4FA802FAB057663360
source: Hello Alchemist! I'm going on adventures, I'll be more prepared with one <s>{itemName}</> I think.
es: Hola Alquimista! Voy a salir en busca de aventuras, estaría mejor preparado con una <s>{itemName}</> creo.

# ,629B8DBE4983CE1E88578498C54D04EE
source: Previous Tool
es: Herramienta Anterior

# ,62C583704634EC18BF848C9FBA65BA82
source: Fireworks Launcher
es: Lanzador de fuegos artíficiales

# ,62CE1EA94A752EA47CB4E1B105C805D7
source: Stone Hoe
es: Azada de Piedra

# ,6312E0764F04983D733D54B62D16C0C1
source: A closet full of drawers where you can keep your objects safe.
es: Un armario lleno de cajones donde poder guardar tus objetos.

# ,633B6ABF4788E8699CA472AFABDD802C
source: Sales today:
es: Ventas de hoy:

# ,6359ADA24F8B867C6B3075BF4B341C88
source: You will recieve:
es: Recibirás:

# ,63C1B20F475269D7F4C2D7954DC4D21E
source: Plot
es: Terreno

# ,63DEB5D6459150D6C7AB49835C4DC64B
source: Green Trumpet
es: Trompeta Verde

# ,646B9A64455CDA704BA2208D143BBC59
source: Spooky Garden Arch
es: Arco de Jardín Espeluznante

# ,6506F02941B3612EE1097590EC8A16E1
source: Daisy
es: Margarita

# ,652E6425442C4CE50654E6A159E77CCD
source: Nature Entrance
es: Entrada Natural

# ,65351E8542C6549D093AAAAF36590CB7
source: Lavender
es: Lavanda

# ,656CEFA141142B095FDBBEB6B96B31C3
source: Nature Shop Table
es: Mostrador Natural

# ,657D77334476493ADD7CA0A9CADFEC71
source: Cleanses any airway like a rushing ocean wave, but without the salty taste.
es: Limpia cualquier vía respiratoria como una ola oceánica, pero sin el sabor salado.

# ,65BE12A64F7785766BCB3B9B66D2B760
source: Drag and drop items
es: Arrastra y suelta objetos

# ,65E68746408ABD1BE8385B8B33E85C0E
source: Clothing Vendor
es: Vendedor de ropa

# ,661E28ED495992490ADE6EA0A2E001EF
source: Wood Brown
es: Madera Marrón

# ,66491C74487C555B6AD48EB64015DB08
source: Sweet Cottage Table
es: Mesa "Sweet Cottage"

# ,66586BCC49C0F8FE8AEF2CB444EEF92C
source: A green mushroom that appears in the woods from spring. It has a sweet and fresh aroma.
es: Hongo verde que aparece en el bosque desde la primavera. Tiene un aroma dulce y fresco.

# ,66BAB612427599CEE9A7578D489A196A
source: Potion Of Sleep
es: Poción del Sueño

# ,677EA3E041CD93FFA952E3B927F40538
source: Nature Garden Bench
es: Banco de Jardín Natural

# ,678420EC49B2B79984F3AE95D2802E8C
source: Stripes Brown
es: Rayas Marrónes

# ,67C3639F4C3D5A47D7F6CDA95A2D8545
source: Seed that contains a Crocosmia plant.
es: Semilla que contiene una planta Crocosmia.

# ,67DDE9A343BBC1D62BD40DBF42A699A8
source: Poppy
es: Amapola

# ,680407444400593734863F8F9C2D2FC5
source: Rosewood Ville is a beautiful place, don't you think?
es: Villa Palisandro es un lugar precioso, ¿no crees?

# ,687246954A84C29F482EDB856DF6157D
source: Wait to unstuck again
es: Espera a colocarte de nuevo

# ,687A816247E4F482951E0EB30BF3A8AE
source: Shop Actions
es: Acciones de Tienda

# ,68BEA9424A496CF6F42F7B9B3EB438FB
source: Stone
es: Piedra

# ,68C550EA450DA72F4888FAAA378978B6
source: A wheelbarrow shaped planter, you can place it inside or outside.
es: Una jardinera con forma de carretilla, puede ser colocada tanto dentro cómo fuera de casa.

# ,699514264CDEE035C4D8B6BF524EC9A8
source: Base crafting component, gathered from copper ores.
es: Componente básico de la artesanía, extraído de las menas de cobre.

# ,6A04064644FC2D7317EFBD834A030A83
source: Seed
es: Semilla

# ,6A41438F44D62335F8AE1B886998DB80
source: Strawberry
es: Fresa

# ,6A6333954C0D565BC9C9B09B43B64798
source: The Spring Festival has arrived in Rosewood Ville. Go to town and collect all the hidden Easter Eggs to get an exclusive decorative item.
es: La Fiesta de la Primavera ha llegado a Villa Palisandro. ¡Ve a la ciudad y recoge todos los Huevos de Pascua ocultos para conseguir un objeto decorativo exclusivo!

# ,6A7760354467D9D59F31D8949739BFC4
source: Daisy Seed
es: Semilla de Margarita

# ,6A78D9D647BB07AEA2C33896B6585857
source: Very ornamental small palm. Its leaves serve as an improvised fan to ward off the heat and flies.
es: Palmera pequeña muy ornamental. Sus hojas sirven como un improvisado abanico para ahuyentar el calor y las moscas.

# ,6A81B3BB44BCE94447C129A08FF37D7F
source: Nature Chest
es: Cofre Natural

# ,6A93DCE346770E25E67DE9A7F281EA92
source: Find all the wisps in town and bring them back to me, in return I will give you some wisps so you can place them in your house or garden!
es: Atrapa a todos los fuegos fatuos de la ciudad y tráemelos ¡Te recompensaré con un regalo sorpresa!

# ,6AA7EACD4B073E09E27625B9816CF53F
source: Select Amount
es: Selecciona cantidad

# ,6AF2BBCD4C35CC55682816AA0722CC75
source: Tool
es: Herramienta

# ,6AF7B196453A095418111ABE894286AC
source: Witchy Planter
es: Jardinera Caldero

# ,6B4952F44A2FE48529F9F58479B0D42F
source: Stylist
es: Estilísta

# ,6BB47F5E4AFDD71CF0D06690E2407D88
source: Cypress
es: Ciprés

# ,6BD7729D4086756FBD870D9C21A7190D
source: SHOP IS OPEN
es: TIENDA ABIERTA

# ,6BF753384B51F8AF05146FA972ED9F97
source: Potion that helps you...fall...as...leeep...
es: Poción que te ayuda a... caer... dormido...

# ,6C69EE414B8B51DB64F0699BDD963E34
source: The Magicians' Convention
es: Congreso de Magos

# ,6C6A46BE4C7ECDE1CFC6F0A0407058AD
source: Potion that restores 35 energy points.
es: Poción que restaura 35 puntos de energía.

# ,6C78F1014E291E1D50F898B02794A8C5
source: A seed that contains a Cardinal plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Cardenal. Plántala en un suelo labrado o en una maceta y riégala para que crezca.

# ,6CCC69E343543B9BD77FAD8F14AF9D1E
source: Spores that contains a Purple Amanita, it can be grown in your garden.
es: Esporas de Amanita Púrpura, se puede cultivar en tu jardín.

# ,6D7179D743B64DFEDAB832827D143D74
source: Witchy Skull
es: Calavera "Witchy"

# ,6DE437AE4047466F612B4BB285D991E2
source: Sweet Cottage Entrance
es: Entrada "Sweet Cottage"

# ,6F2A7F974331936AFBD4F088307D82BE
source: Potion that increases your speed for 10 minutes
es: Poción que aumenta tu velocidad durante 10 minutos

# ,6F30E5994FB3DC58ADAB5B95095AD5A4
source: Brown
es: Marrón

# ,6F76AD224D40A8EFAF07BD8F51874B3C
source: I have found some objects for you.
es: He encontrado algunos objetos para ti.

# ,6F7C8450485C6CDF34638A8D4028B591
source: Nice! You have found them all!
es: ¡Qué bien! ¡Los has encontrado todos!

# ,6F9963564B597B2B044C0AA6CB7E6BEC
source: Antique Chest
es: Cofre antiguo

# ,6FAB71DF41BE71D458B8D1A42D9695A1
source: Wooden Divider
es: Celosía de Madera

# ,709F15CE488FC0D8FF71C4974671E52F
source: Wall Skull
es: Pared de calaveras

# ,70CD5C26474C52E8F32F059974214A19
source: Special Thanks to
es: Agradecimientos Especiales

# ,70E4C7154551B518EE729C8211D234A4
source: There are no events in this day.
es: No hay eventos a la vista.

# ,712249FB4A83E38983597CAA0D3126DF
source: Do you want to buy the Swamp House for {amount} gold?
es: ¿Quieres comprar la Casa del Pantano por {amount} de oro?

# ,713E0E424D50DCDE5E3CF48329630840
source: Flying Lantern
es: Farolillo Volador

# ,71544F40467F9772AF9CBD85EA3ABD48
source: Plant with a strange name, can be seen in swampy areas. It has stimulating properties.
es: Planta de nombre extraño, se puede ver en zonas pantanosas. Tiene propiedades estimulantes.

# ,717904624221BF2F8E7214910845AF27
source: Magic Grocery
es: Supermercado Mágico

# ,719138B94884AE569C1231B3D97BA7DA
source: Sweet Cottage Chair
es: Silla "Sweet Cottage"

# ,71B3DE52444DBFE8365F6782C5C7E5EC
source: Fairy Whim
es: Capricho de Hada

# ,71B4DE5A4CECF51D745FD8A7C1B80B22
source: Go explore!
es: ¡Ve a explorar!

# ,71DEEC4A44B5C3329C45239550D2A274
source: Item Menu
es: Menú del Item

# ,7217D3114B003B6A9735B3AD6997CB1D
source: A small lake with some mushrooms and a rainbow in the waterfall.
es: Un lago pequeño con algunas setas y un arcoiris en la catarata.

# ,722FBD344FFC219F047FF8A9A307947D
source: Use
es: Usar

# ,729237DE4215A0B6345515A23DA73C0A
source: See those shuttles over there? Interact with the detonators to launch the fireworks.
es: ¿Ves esas lanzaderas de ahí? Interactúa con los detonadores para lanzar los fuegos artificiales.

# ,7318D96549EA81299F2E0E95FCE31CA5
source: Lil Bandages II
es: Venditas II

# ,73FE672E4E6E881FF0A2FBB797B9AEC8
source: I think I'll stay here for many years!
es: ¡Creo que me quedaré aquí por muchos años!

# ,749C37F8437EC82089014AA1E5322D6E
source: Not Discovered
es: No se ha descubierto

# ,749C382A4CDB9ED8DF9CFDBAF89E824C
source: Mana Potion
es: Poción de Maná

# ,74DD7C674E14287DC8082CA595DFF586
source: Potion that restores vitality.
es: Poción que restaura la vida.

# ,754CD64E4129DAC5D568AE80E9D73112
source: A stone fence for your garden, it has two columns but is not as cheerful as others.
es: Una cerca de piedra para tu jardín, tiene dos columnas aunque no es tan agradable como el resto.

# ,757976D54BAD81A8CDFEA7A648A2468E
source: Rhombus
es: Rombo

# ,75CAEFF74B6DB83018901B87CEC50938
source: Wood Brown
es: Madera Marrón

# ,7611AF8C45AC68810D6F43B632D41CD9
source: Cypress Tree Seed
es: Semilla de Ciprés

# ,761E914843B6018793B1138EE76E92CA
source: Potion of Luck
es: Poción de Suerte

# ,7656DB4743FAD81EAB1014976ECF3006
source: Witchy Chair
es: Silla "Witchy"

# ,76784F3947912BC648099D9C672A9E20
source: Antique inkwell with a distinguished look.
es: Tintero antiguo de aspecto distinguido.

# ,7679A73249B51D0B2C6DC0B4E2137DFA
source: Exotic
es: Exótico

# ,7686BE0241728C717F9FEBB134877CAB
source: A seed that contains a Goat Drunker plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Emborrachacabras. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,76DA004749F72428A4CE7D82B3EF2788
source: Year {yearint}
es: Año {yearint}

# ,76E2E41E439DC7B47670E6AECFBC2E56
source: A seed that contains an Oak Tree. Plant it on a tilled soil and water it to make it grow.
es: Semilla de Roble. Plántala en un suelo labrado y riégalo para que crezca.

# ,76EDA3EA43D334A8E4B3BB804CB13AE8
source: Drag Item Here
es: Arrastrar Ítem Aquí

# ,774308414256DDF85CBB05829C80634E
source: A seed that contains a Poppy plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de amapola. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,774D606F490D8B5E28BBC18EC80D7BD2
source: Rainy Morning
es: Mañana Lluviosa

# ,779EBD024378B008D18E8FA4BDD7A759
source: Hello, do you sell <s>{itemName}</>? I need one.
es: Hola, venes una <s>{itemName}</>? Necesitaría una.

# ,77AC92B1457F991EB84E5D83E934FEF8
source: Stars Blue Wall
es: Pared azul de estrellas

# ,77B21D6E4BF349FF715AECAFC6CFC0EA
source: Brugmansia Seed
es: Semilla de Brugmansia

# ,77BF3E004026E79EB6D2B5BE1E933514
source: Screen Mode:
es: Modo de pantalla:

# ,783AE9B44F765A0BC8EEBBA82C551EB5
source: The other children preferred to make mud pies and chase cats.
es: Los otros niños preferían hacer pasteles de barro y perseguir gatos.

# ,78569458453E25BD2E6E15B77166086B
source: Finsh Day
es: Finalizar el Día

# ,7883D1734E6EA47EA5F52EBF0AEC3273
source: Equip
es: Equipar

# ,793DB0D846D50EFDF3F296B09EBFAE57
source: A decorative skull with a bouquet of flowers.
es: Calavera decorativa con un ramo de flores.

# ,794509404CA7CDB54FAFA9A30BA756E7
source: A decorative skull with a delicate flower.
es: Calavera decorativa con una delicada flor.

# ,79D09836458CBF5E1FC21CABF65E3ABA
source: Cream
es: Crema

# ,7A1B124348B2EF4D009B18922F52D0B6
source: Aromatic
es: Aromatica

# ,7A99A96E4FE736388A47C4826AE481C0
source: Relaxing Potion
es: Poción Relajante

# ,7BBB70624EBE80361F2CD68F37B73A7F
source: A skull of an unknown being than can be placed on your wall.
es: Calavera de un ser desconocido que puede ser colocado en la pared.

# ,7C738ABD48DF03F3BF7C6298A05C4D09
source: An overwhelming fragrance like the magical beauty of flowers.
es: Fragancia abrumadora tan mágica como la belleza de las flores.

# ,7C84E74E4819C30BD8EAEA8386BBD1AF
source: A closet to store your clothes and keep them safe from moths.
es: Un armario para guardar tu ropa y mantenerla a salvo de las polillas.

# ,7C9BE3E742305F626E4D508D02F55E42
source: A porcelain table lamp to decorate, illuminate and give warmth to the room.
es: Una bonita lámpara de porcelana con la que iluminar y dar un toque cálido a la estancia.

# ,7CCEAEC84ED5152622F1F19244B6463B
source: Sure! Here are your items.
es: ¡Claro! Aquí están tus objetos.

# ,7D648BA44FFDC44631BDBC857D00E7FB
source: Give to Patchi Goldthread the following components:
es: Entrega a Patchi Goldthread los siguientes objetos:

# ,7DCA4B1441096E8303D729B3FB7B6C00
source: Use
es: Usar

# ,7E2C8AA84E99CF8703D302B308E19607
source: A dark wooden chest to store your belongings.
es: Un cofre de madera oscuro en el cual guardar tus pertenencias más preciadas.

# ,7EFE0FCF456DE7808E44F78EA0B8E0EE
source: Sprint
es: Correr

# ,7F0F2AA24ED841501B8CC8B114D78F52
source: A seed that contains a Golden Gerbera plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Golden Gerbera. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,7FD0F74A4ED4B9B9A5C5AE9CD647D0EF
source: Your Own Garden
es: Tu Propio Jardín

# ,804CF5444B60A246E8AC219A2F7B146B
source: Potion that helps to have a clearer vision.
es: Poción que ayuda a tener una mejor visión.

# ,80DE3821430C98B9706C5CB78DD6512E
source: Made of wood and painted white. Create small spaces or paths in your garden.
es: Realizado en madera y pintado de blanco. Crea pequeños espacios o caminos en tu jardín.

# ,80FBE7A6467A3D049A513AA3CB1BAD89
source: Plant whose flowers usually have a pink color and white edges.
es: Planta cuyas flores suelen tener un color rosado y bordes blancos.

# ,81286D4A4B3C788402DB36A81439969A
source: Ends on {dayName} {dayNumber}, {month}.
es: Termina en {dayName} {dayNumber}, {month}.

# ,813CD0454F83AEE52E6255AAF7381F54
source: A nature-themed lamp. It has decorative leaves and flowers.
es: Una lámpara de temática natural. Tiene flores y hojas decorativas.

# ,814806C843BC0BF08B190181E6B2F84B
source: A seed that contains a Blue Lagoon plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Lago Azul. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,81951F084E2B5417E35272BDF72D1D81
source: A seed that contains a Petunia plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Petunia. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,81C93D654B3DAD13B17D718F33468118
source: To celebrate the summer we will shoot fireworks, do you want to try?
es: Para celebrar el verano vamos a disparar fuegos artificiales, ¿quieres probar?

# ,81CB24944228CB072F8BC793A6E3F061
source: Cloth Vendor
es: Vendedor de Ropa

# ,8252069E417F9C5F6D66A79E1214015B
source: Nature Wardrobe
es: Armario Natural

# ,825F0EC54DAF46B3A9DCC5A5E6F1AA23
source: Cylindrical exotic fruit with yellow pulp, eating it recovers 10 energy points
es: Fruta exótica cilíndrica de pulpa amarilla, al comerla se recuperan 10 puntos de energía

# ,8294341440E028B0DB0B6B8C86CC4AAB
source: Iron
es: Hierro

# ,83038CFC40A37B2DD24722B1B6C57175
source: Clear
es: Limpiar

# ,831AA0A548AFA2A3F11CC99A8E8C0130
source: Crow's Nest Seed
es: Semilla de Nido de Cuervo

# ,83388C894205E44345DD96A83D305BBE
source: A large decorative pond for your garden.
es: Gran estanque decorativo para tu jardín.

# ,834604C44B1CC48EC5EA68A102846021
source: Hey! Would you have any <s>{itemName}</> lying around?
es: Hola! Tienes alguna <s>{itemName}</> por ahí?

# ,8352667141DD7A1A94BB34B935B512D7
source: Nature Wall Lamp
es: Lámpara de pared Natural

# ,83B1FA9445EDF06DB4FA9488F7A0AE95
source: The name comes from the great rosewood tree that is in the center of the village. It's not yet known exactly its age but I'm sure it has more than 1000 years.
es: El nombre proviene del gran Palisandro que se encuentra en el centro del pueblo. Aún no se sabe exactamente su edad pero seguro que tiene más de 1000 años.

# ,83BC60E54F5FADB0C3A2B5BDE3AC4354
source: Message Subject
es: Asunto

# ,83C893BE4531B965137822ACEF058EC4
source: Potion that renews the spirit and magic power.
es: Poción que renueva el espíritu y el poder mágico.

# ,83DBDE7C4E8C2EAD29F484830C27CE89
source: Stone Ore
es: Mena de Piedra

# ,8401A87947CC480D860F62B38B8992BC
source: Stone Red
es: Piedra y Rojo

# ,8409952544112F7B675D988562977384
source: Alchemist Apothecary
es: Boticario Alquimista

# ,844394C34E4FBF3355F26981BECD8345
source: Do you want save your progress and end the day?
es: ¿Quieres guardar tu progreso y terminar el día?

# ,847C83B74D2562272B69A39CEEDB0351
source: Have you got the items I need?
es: ¿Tienes los objetos que necesito?

# ,849DDCCD4263C035C006289640B7686F
source: A natural-themed table where you can place decorative objects.
es: Una mesa de temática natural dónde puedes colocar tus objetos decorativos.

# ,8518942547B695AE9C3ADE871F02236E
source: Press <img id="{buttonCode}"/> to interact Hold <img id="{buttonCode}"/> to pick up
es: Presiona <img id="{buttonCode}"/> para interactuar Mantén pulsado <img id="{buttonCode}"/> para recoger

# ,851B693F438C7181BDE38CA66C130696
source: Blue Grape Hyacinth
es: Jacinto Muscari

# ,8521049B4A75F0F6D7B007B6116BE1E0
source: Rarity:
es: Rareza:

# ,854E591E4538D05C6B90B7961A18322F
source: Picket Fence
es: Cerca de estacas
