Repository: Cdrix/ag-translations
Catalog: */Game.po
Languages: es

# ,AC21762642C278CA32AE009410B798FE
source: A nice bench for your garden, made of logs and decorated with leaves and flowers.
es: Un bonito banco para tu jardín, hecho de tronquitos y decorado con flores y hojas.

# ,ACBC7C78448BAC12968F1CBE1728E660
source: Talk
es: Hablar

# ,ACC980C744F49BE364500083E2E6A877
source: Hi! Do you have one <s>{itemName}</>?
es: Hola! Tienes una <s>{itemName}</>?

# ,ACD00DAB48EA752D243D9AA991326410
source: Notification
es: Notificación

# ,AD0075764DDDAFDBD87958BB8684F34B
source: Community
es: Comunidad

# ,AD3F97BF4FA13667CFE23FB32F98D01A
source: Exotic tall plant with cardinal red flowers. The infusion of its leaves helps to cure colds.
es: Planta exótica alta con flores de color rojo cardenal. La infusión de sus hojas ayuda a curar los catarros.

# ,AD63E1824357E9B57E06969C2EEEAB24
source: CREATE SHOP
es: CREAR TIENDA

# ,AD88408542EADEE2BF1839BE728F2868
source: Sunday
es: Domingo

# ,AE1BAC954AAC3ECBA54F2793B183B9C5
source: Also known as 'Daisy of Luck' for its resemblance. It's believed to attract success and wealth.
es: También conocida como 'Margarita de la Suerte' por su parecido. Se cree que atrae el éxito y la riqueza.

# ,AE3D4E11480963C33E866EB48B9119A6
source: Purple
es: Morado

# ,AEA4ED02425AD4181837B19B705D6147
source: Potion of Strength
es: Poción de Fuerza

# ,AF02C46041D0E676988B139AE2E7943D
source: A jar full of eyes floating in a yellow liquid. Place it at home to create an eerie atmosphere.
es: Un tarro lleno de ojos flotando en una especie de líquido amarillo. Colócala en casa para crear un ambiente extraño.

# ,AF4B51C244DE1FD3C76FFFAC46F48EB2
source: Repair:
es: Reparar:

# ,AF8075F34E2E37F95774BBB8D00A520D
source: Sunny days remind me of when I met my Gloria. It was summer and she was carrying a bouquet of wildflowers.
es: Los días soleados me recuerdan cuando conocí a mi Gloria. Era verano y ella llevaba un ramo de flores silvestres.

# ,AFA0EF8E40B14197DACDFD9D7994E314
source: Candy Way
es: Camino de Caramelo

# ,AFA2F3004235E4D596BA1DBF492249E8
source: Exotic plant similar to a Daisy but with much longer petals, which is why it is also known as 'Hedgehog Flower'. Good thing it doesn't click!
es: Planta exótica parecida a una margarita pero con pétalos mucho más largos, por lo que también se la conoce como 'Flor de erizo'. ¡Menos mal que no hace clic!

# ,AFBEF34E4C41FD151BFCFAA3F1FFE590
source: Reputation Level: {repLevel}
es: Nivel de reputación: {repLevel}

# ,AFDC338C4C0E4A5867ED0BA389E3732E
source: Wood White
es: Madera Blanca

# ,AFDF3FD24FB81CE957B34F9AB6514852
source: I remember my grandmother telling me stories when we went to pick flowers in the fields.
es: Recuerdo a mi abuela contándome historias cuando íbamos a recoger flores al campo.

# ,B016BD6C4CA5E355B81766A77A85BF75
source: A deep fragrance that endows a seductive presence.
es: Profunda fragancia que dota de una presencia seductora.

# ,B0752DD24CEB97DA0FAC7E966F72D4EC
source: Fairy Whim Seed
es: Semilla de Capricho de Hada

# ,B0829E2D4475A4432A316F9C3745A280
source: Red
es: Rojo

# ,B0D0E86148F317F025DA4EA883228078
source: A relaxant that calms even the most stubborn ox.
es: Un relajante que calma hasta el buey más terco.

# ,B120286C4AFD89E346EFC39198180262
source: Hi, I'll take one <s>{itemName}</>, please.
es: Hola! Necesito una <s>{itemName}</>, por favor.

# ,B131D24B4C3512982E80A7AB025011EB
source: Yolk Nenhun Spores
es: Esporas de York Nenhun

# ,B13FE8674AF427ED5B755FB965CF9AD6
source: Accept
es: Aceptar

# ,B16100AF4B3843A450D3C88A9C892DC7
source: Dismiss
es: Descartar

# ,B19E5E794C65C8162ECAB994491DC3B8
source: Warrior
es: Guerrero

# ,B1A9E81D4F71266F5D0DAC9C75345741
source: Village Shops
es: Tiendas del pueblo

# ,B1D8BB6D4B75F2B19573E79325E20F7F
source: Utility
es: Utilidad

# ,B28DB3CF43C61CB9D85F40A7F9AE41B6
source: Sweet Pea
es: Guisante Dulce

# ,B2BFCEC54AC2F1FB9E774ABAA73B5A6A
source: Sweet Cottage Shelf
es: Estantería "Sweet Cottage"

# ,B317BFDE479D58B71498248EF3E5A5D4
source: When I was a child I used to build cabins with my friends by the river.
es: Cuando era niño, solía construir cabañas con mis amigos junto al río, ¡éramos unos aventureros!

# ,B319483144FFFF7C909F44B49F8F6B4B
source: Counter Table
es: Mostrador

# ,B332967A4B2738E3A316958353F16CBC
source: Nature Chair
es: Silla Natural

# ,B349B2D44E1929CDA3E3A0B2376F8812
source: Flash Rate
es: Velocidad del Rayo

# ,B36195F54968E5FB13A93E99EDF08499
source: Difference:
es: Diferencia:

# ,B42690ED4BE0420E7B41029E48690659
source: Swap Items
es: Cambiar artículos

# ,B471E45A4E29ACC85506D0BB20CD39C7
source: Runes
es: Runas

# ,B48BB91F4A7A8518FB2D68BAA73299D6
source: Red-colored plant with a thick stem, it has stimulating properties.
es: Planta de color rojo con tallo grueso, tiene propiedades estimulantes.

# ,B492B9C148A8AC1D8BE8BA8A2F3B88D2
source: A rocking chair made with white wood and decorated with natural patterns.
es: Una mecedora hecha de madera clara y decorada con patrones naturales.

# ,B5337D0F464C20D15D2132A4417724BC
source: Although they always invited me to participate, I have preferred the pages of books, the clues of history ...
es: Aunque siempre me invitaron a participar, he preferido las páginas de los libros, las pistas de la historia...

# ,B534659E4E8298BE70D54EA9FDDDD3AE
source: A seed that contains a Daphne plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Dafne. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,B539F1CD409744E1B2F086983CF1FB30
source: Rose Wall
es: Pared Rosa

# ,B5C05E384D5CDA12FC7534AAF20BD16C
source: Craft
es: Fabricar

# ,B5C404374041F76C61A151BA12FF99F5
source: Get Attachments
es: Recoger Objetos

# ,B626A44D41BB30016883A3B75FB6D948
source: Uuh... can you lower it a bit?
es: Oh... Puedes rebajarlo un poco?

# ,B647DEF04F03FAE3322A2F89077A4E43
source: Chess Peach
es: Ajedrez Melocotón

# ,B68AE4B5455D0F28CC263A95390332B6
source: Resolution:
es: Resolución:

# ,B6A6903F4399DD328CE7998B89729CD6
source: Bulbous plant, its flower is usually yellow with a slightly sweet aroma.
es: Planta bulbosa. Su nombre significa 'turbante' porque la forma de sus flores recuerdan a este tocado.

# ,B753C20941749639FD4D4697AFFB4FBF
source: Welcome to Alchemy Garden!
es: ¡Bienvenido a Alchemy Garden!

# ,B791462049AD2BE4C7FF518BADB240EC
source: Pineapple Seed
es: Semilla de Piña

# ,B7A22A1F48D25DD6EAF53E8DE752A1B0
source: Wall Wood Planter
es: Jardinera de madera de pared

# ,B7FB95F447BCEF7C70427BBFE39CBD97
source: Client Satisfaction
es: Satisfacción del cliente

# ,B81436D14473D2B98807278CDC2169EB
source: Hide Interface
es: Ocultar Interfaz

# ,B88B3B724C36BD52C5A0BF9CF0D4E230
source: A colorful decorative carriage with some Easter eggs inside.
es: Un colorido carro con Huevos de Pascua en su interior. Objeto decorativo de recuerdo del Festival de Otoño.

# ,B8D2F1B74C351C428E92A48E2C32F541
source: Spring Festival
es: Festival de Primavera

# ,B93FD4404D5316447A7D8EAB79D7B145
source: A small lake made of wood with an exagonal shape.
es: Un lago pequeño hecho en madera de forma hexagonal.

# ,B96340F64B02CB52AEC0EA885C024D6C
source: A wall wooden planter, plant your seeds both indoors and outdoors.
es: Jardinera de pared de madera, planta tus semillas tanto en interior como en exterior.

# ,B963665342461009ABF89B85902D68E9
source: Peppermint
es: Menta

# ,B98511934F5742BAD6F5CFA666B16496
source: From the signboard you can accept orders from the Rosewood Ville villagers. You will have a few days to be able to deliver the order, and if you deliver it in time you will be rewarded. Making orders is another valid way of earning money apart from selling the products in the store. The orders appear occasionally and may vary over time. Do not forget to go from time to time to check if there are new orders!
es: Desde el Tablero puedes aceptar pedidos de los aldeanos de Villa Palisandro. Tendrás unos días para poder entregar el pedido, y si lo entregas a tiempo serás recompensado. Hacer pedidos es otra forma válida de ganar dinero además de vender los productos en la tienda. Los pedidos aparecen ocasionalmente y pueden variar con el tiempo. ¡No olvides pasar de vez en cuando para comprobar si hay nuevos pedidos!

# ,B98C045646EC6281C9AC3FBFB1BD2FC8
source: An egg with a fun variety of colors.
es: Un divertido huevo de colores. Se dice que un conejo muy especial lo escondió...

# ,BA34670C4D62B33E6A34069A37316EC6
source: Hi! I hope you have some <s>{itemName}</> left, it was just what I needed!
es: Hola! Espero que te quede alguna <s>{itemName}</>, ya que es lo que necesito!

# ,BA62EFE941F8D9390DAED5AD299A0D71
source: Potion that makes the person who drinks it fall in love with the first person they see.
es: Poción que hace que quien la bebe se enamore de la primera persona que vea.

# ,BA65D1094AA52369A566BB8F47433B81
source: A dark wooden chair with a mystical aura, it has a strange symbol on the backrest.
es: Una silla de madera oscura con un aura mística, tiene un extraño símbolo en el respaldo.

# ,BADD049D4C325828631EDFAA1DA27799
source: Open your shop!
es: ¡Abre tu tienda!

# ,BAECF0684C5C9F9B1D1B5383B9417B53
source: {MineralName} Use a pickaxe to extract the mineral
es: {MineralName} Utiliza un pico para extraer el mineral

# ,BB080E2D40C5D6F605E0D88D1F310667
source: Sweet Cottage Chest
es: Cofre "Sweet Cottage"

# ,BB2A322049C413AA381CD58D1C17CFBA
source: Stone Purple
es: Piedra y Púrpura

# ,BB41483A4F8C5A173E7880B540538D5A
source: Today there are no orders available, come back tomorrow.
es: Hoy no hay tareas disponibles, vuelve mañana.

# ,BB88C72445AD0637CCA0D9BE66AD8F80
source: Wood Cherry
es: Madera de Cerezo

# ,BBC1E3914C1063547C98B0BCE6CF2656
source: Start Game
es: Empezar el juego

# ,BBD0E3D74DE022D8C3D02A816977AD6A
source: Monday
es: Lunes

# ,BBE76FD54CADAC0D6374299901FF078E
source: Small Garden Pond
es: Estanque pequeño de jardín

# ,BC017DBF41BCB5D8B1374B83ACD17902
source: A wooden chest where you can store your most precious objects.
es: Un cofre de madera donde puedes guardar tus objetos más preciados.

# ,BC1243A344F07B3C2F053F9A9E7A23B1
source: Spores that contains a Honey Nenhun mushroom, it can be grown in your garden.
es: Esporas de hongo Honey Nenhun, se puede cultivar en tu jardín.

# ,BC4DFAC84304AD44EFD74695C8CEE92B
source: After several scratches I understood that animals don't know if you're going to hurt them or not when you chase them. Hahaha!
es: Después de varios rasguños entendí que los animales no saben si los vas a lastimar o no cuando los persigues. ¡Jajaja!

# ,BC76083F4D9D42A5AE1CBF88AF1C2536
source: Transfer All
es: Transferir Todo

# ,BC7EA0F8465C163B4F78E8934F68105D
source: White Farm Fence
es: Valla de Granja Blanca

# ,BD8F1F2F4BFDA2C4F6CBE7AD03E99FEC
source: Do you want to remove the message?
es: ¿Deseas eliminar el mensaje?

# ,BD95EB5347B08E60836DA487B91A8967
source: A chest to store your objects, light in color and with a nature-themed pattern.
es: Un cofre donde guardar tus objetos, de color claro y decorado con un patrón de naturaleza.

# ,BE4281D844BF6AD18CEA2C94F8BFC89D
source: Stone Cream
es: Piedra y Crema

# ,BEE5D94644858F0E7C6F04A6BEBFC96E
source: Exotic plant with delicate little flowers that give off a sweet smell. Although it gives pods with peas, they should not be eaten. And if you do, you better have a shot of Poopy Dupy.
es: Planta exótica con delicadas florecitas que desprenden un olor dulce. Aunque da vainas con guisantes, no se deben comer. Y si lo haces, será mejor que te tomes un trago de Poopy Dupy.

# ,BEFAF00D4031072090CA70B56C89A650
source: Crystared Lamp
es: Lámpara de Cristal Roja

# ,BF0BEAE54265A3E2E196738E30882663
source: Explorer
es: Explorador

# ,BF3DD9574F764F80738AF6B328772B26
source: A wooden wardrobe that you can use for change your clothes.
es: Un armario hecho de madera que puede ser usado para cambiar tú ropa.

# ,BF4AE90848159E20ADB56F9DF6A0690D
source: Seasonal Plants
es: Plantas de Temporada

# ,BF58A9DC4B9DAFD8985AFF8987171E37
source: A nature-themed chair with decorative leaves and flowers.
es: Una silla de temática natural decorada con hojas y flores.

# ,BF694AC0433572548E8C0ABCA3E27184
source: Thank-you letter.
es: Carta de agradecimiento.

# ,C00EFA7E461AF53D5301EE99119091E4
source: Resume
es: Reanudar

# ,C026E89345DFADD6B30A5393D5B80435
source: Convert to {amount}
es: Convertir a {amount}

# ,C027EB1D48D333150D076DAD814D8859
source: Farm Fence
es: Valla de Granja

# ,C044DE5948E2D40CB80CB784AC4B2B87
source: Mouse Sensitivity
es: Sensibilidad del Ratón

# ,C0D018E845EB00E39D3844A7A9C84E13
source: A nice wisp, he can keep you company but he's not very talkative.
es: Un simpático fuego fatuo. Puede hacerte compañía, aunque no es muy hablador.

# ,C14081A347958F86688BB6855EF1AE5C
source: Base crafting component, gathered from stone ores.
es: Componente básico de artesanía, extraído de las menas de piedra.

# ,C18AF9654A1C63FC262ED38F4CBD8C7B
source: Winter Gift
es: Regalo de Invierno

# ,C1A06C73440499BFA6EBDDAE282B42CE
source: Liquid Fire
es: Fuego Líquido

# ,C1F10D0B4A936E81475D8CA7A64995DE
source: Potion that improves movement speed.
es: Poción que mejora la velocidad.

# ,C1FD2CA3443DFF35AD183A8A5777EA88
source: Potion Workshop
es: Tienda de Pociones

# ,C20C152D4D1AED30763208B9466E173B
source: Choose a name for your shop
es: Ponle nombre a tu tienda

# ,C20E7A2F4DC00761A3739A9951CD1552
source: Crystared Figure
es: Figura de Cristal Rojo

# ,C222B2284A2F9686F4DD3AA532AEA31D
source: I think it should be cheaper.
es: Creo que debería ser más barato.

# ,C2630EB4435EA2D55CAFCBBE58EC6068
source: Move forward
es: Avanzar

# ,C2EFDDE9400B78B4811EBCA2FAD4BEC1
source: Crystagreen
es: Cristal Verde

# ,C32EAFE14D8B0BDA4C806EAEFB623EA8
source: Graphics
es: Gráficos

# ,C337A0934B44317870C286B0029DB770
source: Wooden Watering Can
es: Regadera Rudimentaria

# ,C341049440E21A1DED36F8AA6BA05E17
source: Amanita Spores
es: Esporas de amanita

# ,C36EBB014709F098FADFAA81014F4F15
source: Oak Seed
es: Semilla de Roble

# ,C3E92E5A48CA8EA8FF6DFCAE210768A5
source: Horn-shaped torch. Perfect for lighting up a Jarl's house!
es: Antorcha en forma de cuerno. ¡Perfecto para iluminar la casa de un Viquingo!

# ,C3FB12CE4D59EE27571499A5253AA524
source: Crystagreen Lamp
es: Lámpara de Cristal Verde

# ,C45266F24C13F4F6DC3943B99D9F22DC
source: A seed that contains a Jellyfish Plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Planta Medusa. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,C4632A734C339A90043D138FE57D4BD9
source: Sweet Cottage Lake
es: Lago Sweet Cottage

# ,C463DBFF43942278645995887E74FD10
source: Plant with petals that do not seem from this world. It has relaxing properties.
es: Planta con pétalos que no parecen de este mundo. Tiene propiedades relajantes.

# ,C479A6454B2247431CEDA89B4D79B00C
source: Small plant that goes unnoticed, like the Moon during the day.
es: Pequeña planta que pasa desapercibida, como la Luna durante el día.

# ,C5339E35401FEB9234F62893A3CF0B13
source: Welcome to your own garden! Here you can plant all kinds of plants and decorate the garden to your liking. All you need is a hoe, some seeds and a watering can! In addition, if you want to expand the size of your garden you can buy plots in case you run out of space for your crops.
es: ¡Bienvenido a tu jardín! Aquí podrás plantar todo tipo de plantas y decorar el jardín a tu gusto. ¡Todo lo que necesitas es una azada, algunas semillas y una regadera! Además, si quieres ampliar el tamaño de tu jardín, puedes comprar parcelas por si te quedas sin espacio para tus cultivos.

# ,C546067A4B0D71A6B7EE5DBDDDE34E9E
source: Click on the green zone
es: Haz click en la zona verde

# ,C572C930461BBEE2AAF4B98823BAA1C8
source: Wednesday
es: Miércoles

# ,C5A483D74DBFA2ADAD24399980665481
source: Credits
es: Créditos

# ,C5EBC9724CC676981C6D57BF6E13ADB1
source: Recipes Discovered
es: Recetas Descubiertas

# ,C61610644FFFAB5A7185EDB18333E55C
source: W.N. Bed
es: Cama W.N

# ,C624972445A6AF13C5B373B329A8F1C2
source: Dwarf Palm
es: Palmera Enana

# ,C667EE3D4C51471DB5B499BDD7A90DAD
source: Firework Rocket
es: Cohete Pirotécnico

# ,C6771CCA4FD0FCC717897D8B2AAE1A7F
source: Carpet Violet
es: Alfombra Violeta

# ,C67B4FD54B8BB850593ACFAEC19A7BB1
source: Potion that nullifies the effects of petrification.
es: Poción que anula los efectos de la petrificación.

# ,C6811A3C4E6952FA1D67A7B9AA316F3A
source: Land on Sale
es: Terreno en Venta

# ,C71595E64AEE3E01A2528098C9021853
source: Your shop is now open
es: Tu tienda está abierta

# ,C7A325EF427D07A3EAED4E93C8044082
source: What if a creature showed up and ate all of my pudding? I couldn't allow it! Hahaha
es: ¿Qué pasaría si apareciera una criatura y se comiera todo mi puding? ¡No podía permitirlo! jajaja

# ,C7BCA7F341D45A5CC96450876E2F2268
source: So I grabbed my gear and my vest, and I've been traveling the world ever since.
es: Así que agarré mi equipo y mi chaleco, y desde entonces he estado viajando por el mundo.

# ,C82F64C9446FD1FFFDB14D9CE8AFFE9E
source: Explorers in the area
es: Exploradores en la zona

# ,C83C0EE3499B8FA947DF15890E59DB8E
source: Defense Potion
es: Poción de Defensa

# ,C853150145F3D5376A576AB5C2BB03DD
source: Plant with a strong sweetish odour, it has relaxing properties.
es: Planta con un olor refrescante. Relaja solo con mirarla...

# ,C864AD884496E3A5054AA5AE3F1475CC
source: A seed that contains a Rose plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Rosa. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,C8707C9640459F7A8B35D5ADD72B0044
source: Seed that contains a watermelon plant.
es: Semilla de Sandía. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,C8F0826144D7E254A67125B26B39B8E8
source: How nice to have an Alchemist so close! Would you have any <s>{itemName}</>, please?
es: Que bien tener a un alquimista cerca! Tendrías alguna <s>{itemName}</> por favor?

# ,C9ABF26240A720B10F1186B45AE182E9
source: Iron Watercan
es: Regadera de Hierro

# ,C9D2964A43C47440161A458E79E28B84
source: All your progress will be removed, do you want to remove your saved game?
es: Todo tu progreso será eliminado, ¿quieres eliminar tu partida guardada?

# ,C9EC97ED4FD7D4C340765180E2EFCB94
source: Press <img id="{buttonCode3}"/> to place Press <img id="{buttonCode}"/> to rotate Press <img id="{buttonCode2}"/> to toggle grid
es: Presiona <img id="{buttonCode3}"/> para colocar Presiona <img id="{buttonCode}"/> para rotar Presiona <img id="{buttonCode2}"/> para alternar la cuadrícula

# ,C9F0CB2D4ED3306A59A630BDE8328BAD
source: Do you want to leave the game?
es: Quieres salir del juego?

# ,C9F8D2054582FE7B1D9C6A81FF276DF7
source: Go Outside
es: Salir

# ,CA0D40BF44B3B2CAD7080BAC0DABCC50
source: Shall we negotiate it?
es: Lo podemos negociar?

# ,CA4042C140192DD53BC2B3AB288A08F1
source: Greetings! I'm looking for some <s>{itemName}</>. Do you have any?
es: Buenas! Estoy buscando una <s>{itemName}</>.Tienes alguna?

# ,CA60797949E9865B1B3349956886DA61
source: Elixir of Wisdom
es: Elixir de la Sabiduría

# ,CA66567F424ECA9913C43B88255E19F0
source: A thin wooden fence to adorn your garden.
es: Una cerca de madera fina para tu jardín.

# ,CAC5137A4D9CD1EF5A44CEB7E464F77C
source: Stimulant
es: Estimulante

# ,CAD04FC34F3B50EC7F00189D6116C654
source: Spores that contains a Black Nenhun Mushroom, it can be grown in your garden.
es: Esporas de hongo Nenhun Negra, se puede cultivar en tu jardín.

# ,CAD2E59A4E6ED44E06D22E8EC6206FB3
source: Moon Hibiscus Seed
es: Semilla de Hibisco Lunar

# ,CAEC55AF49A64837410891ABC829373E
source: Potion with a burning liquid, a favorite of Wizards, handle with care!
es: Poción con un liquido ardiente, una de las favoritas de los Magos, manéjala con cuidado!

# ,CAECD74543196263DE8E278B0211F9A4
source: Plant
es: Planta

# ,CAFD55CC4FA1E1DD8A8B0E9927822719
source: A witch themed wall lamp with a candle, made of wood.
es: Una lámpara de pared de temática brujeril con una vela.

# ,CB7FB4AF4AE1CEFF73B261AD0163E57F
source: You need to close your shop first
es: Primero debes cerrar tu tienda

# ,CB9F725D43C1BE7EA87ECA9DCF11702B
source: Blue Jack O'Lantern
es: Calabaza Azul

# ,CC3D0E1D42F8AF780BD28F8969355A8B
source: A seed that contains a Beauty Berry plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Beauty Berry. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,CC5EC8EA46481C9994E2BCBC6EF887DA
source: Although she told me that they were kind creatures, I always listened to her and never mixed the flowers.
es: Aunque me dijo que eran criaturas amables, siempre la escuché y nunca mezclé las flores.

# ,CC6412234FC08136F688699CB2217E8F
source: You have adquired a new piece of land!
es: ¡Has adquirido un nuevo terreno!

# ,CC712ADC4067B946595ACC9EB34DDF58
source: Potion that strengthens the immune system, so... you catch fewer colds.
es: Poción que fortalece el sistema inmunológico, así... te resfrías menos.

# ,CC80906B41A133C6792AE7A131E7345D
source: A nice entrance to decorate your garden, it is made of light wood.
es: Una bonita y elegante entrada para tu jardín, está hecha de madera clarita.

# ,CC8F70904692D036EE0B319988261272
source: Wood
es: Madera

# ,CCA7185F46C083F298C745AB4541ACAD
source: Haggle
es: Regatear

# ,CCC2AA4C45E9F2B47F80EEA8191D8DBC
source: From: {npc}
es: De: {npc}

# ,CCE60793472AC1A0E8A4C7B39177FDB1
source: Wood Square Small
es: Cuadrado De Madera Pequeño

# ,CD07AA4C44E51D418ED57AA0F1C8102D
source: Good to see you, Alchemist! Any <s>{itemName}</> for me?
es: Me alegro de verte, Alquimista! Tienes alguna <s>{itemName}</> para mi?

# ,CD88F33446EFD4A4B7219B8DD2E8A20C
source: Wait
es: Esperar

# ,CDA1C0FA46E467C2F298E99D22E6957D
source: Hair
es: Pelo

# ,CDB9B30D46B9265555223CAA4C4199F0
source: Pineapple
es: Piña

# ,CDEC92A7420F4D899816B2B0ABCC68F0
source: Liquid Ice
es: Hielo Líquido

# ,CDF393504BFA18383D7694A5F2EB3C16
source: Crystablue
es: Cristal Azul

# ,CE03AA104955F6EBE3BCBCA69D79CD68
source: Broom
es: Escoba

# ,CE215DC946727490CFF0E7A094407E1E
source: Stone Stripes Brown
es: Piedra y Madera Marrón

# ,CE4068F34C6804DB29FF7C830726764C
source: I would like a discount.
es: Quisiera un pequeño descuento.

# ,CE596EC74D43C66BBC5E91A9C2B767C5
source: Mailbox
es: Buzón

# ,CE5A89314B711A80F509789747F7B554
source: Unhold Tool
es: Desequipar Herramienta

# ,CE5D3F1948016D5E167558A69E2DFCE8
source: Bright and red in color, gathered from Crystared ores.
es: Brillante y de color rojo, obtenido de los minerales de cristal.

# ,CEB7B6934E23D0803BB0A9A09BA1667B
source: Banana Liar
es: Falso Bananero

# ,CEB934B246C19521F1BA4DAE96FC25B2
source: Energy Potion
es: Poción de Energía

# ,CEE23A00421E218288BA008522DB03FF
source: Bouquet Skull
es: Calavera con ramo

# ,CF4A581F436F37413FEFE6A286D461DC
source: Hey! How's your day going? Would you give me one <s>{itemName}</>, please?
es: Hey! Cómo va el día? Podrías darme una <s>{itemName}</>, por favor?

# ,CF4CA24F43EEC48EB92E3F8073BC68F5
source: Nature Table
es: Mesa Natural

# ,CF64C1E94CBF30AC43DC5EAD2722E10D
source: Sun
es: Dom

# ,CF6F37314B719C4058870CA779C57F65
source: A tree with lights that will make your winter nights happier. Very festive!
es: Un árbol con luces que alegrará tus noches de invierno. ¡Muy festivo!

# ,CF83042B4497A46DECD08FB7B5D30402
source: Fri
es: Vier

# ,CFA2635B4E6D4E679A0C7FB8AD030DA4
source: Drink Potion
es: Beber poción

# ,CFBDDEE64D7C2A800BAFB383833A58EC
source: Mouse
es: Ratón

# ,CFFA60C24307EC4331A6E78200CC63B7
source: Crow's Nest Ferm
es: Nido de Cuervos

# ,D00362974CA916D829B0D7B64E5EB1AB
source: Spanish Translation
es: Traducción Española
