Repository: Cdrix/ag-translations
Catalog: */Game.po
Languages: es

# ,29B5DEE345912248D2266C94B6028249
source: Well Done!
es: ¡Bien hecho!

# ,2A0DA0FD4E9EA108F248658E5B7AB403
source: Do you want to end the event and the day?
es: ¿Quieres terminar el evento y el día?

# ,2AB938CD470E1BD0441CF19B2AC53624
source: A seed that contains a Hibiscus plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Hibisco. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,2AE98E904A3AEC7F4BAE6D996E3F8951
source: A witch themed shelf for placing all kind of decorative objects.
es: Una estantería de temática brujeril dónde poder exponer todo tipo de objetos.

# ,2B087FEB448AA401127BE2BEA963F36C
source: I would like to haggle the price!
es: Quiero regatear el precio!

# ,2B32ACAB45AA5A7D55D2B6BD68C26316
source: A workbench, use it to make all kinds of furniture and tools.
es: Banco de trabajo, utilízalo para fabricar todo tipo de muebles y herramientas.

# ,2B8164384433B8C26B0CF9AF047A3A3C
source: Close Shop
es: Cerrar Tienda

# ,2B8761174D3B10500C19BB8C5CAF5739
source: Open Journal
es: Abrir Diario

# ,2C11C1DA45ED34FC4F44F9B7818019DA
source: How's it going, Alchemist? Today I need one <s>{itemName}</>, do you still have?
es: Cómo estás alquimista? Hoy necesito una <s>{itemName}</>, aún te quedan?

# ,2C4879AF475D98C12C5475BE8397387A
source: How many do you want to destroy?
es: ¿Cuántos quieres destruir?

# ,2C6D87834075551B853941AE64B4AFB8
source: Fairy Wind
es: Viento de Hadas

# ,2C9CE733403C722C452353ADA4DD89CA
source: Wild hyacinth with flowers that look like a bright blue bunch of grapes. Very decorative!
es: Jacinto silvestre con flores que parecen un racimo de uvas de color azul brillante. ¡Muy decorativo!

# ,2CE44C844456C82AFECFA3A9F8440188
source: A pumpkin with a carved face and a blue candle inside. Spooky!
es: Calabaza con una vela azul en su interior... Espeluznante...

# ,2CF7C4ED49BDD86B706354ADDE669690
source: Go to bed to save progress, finish the day and recover your energy. There is nothing like a good fluffy bed!
es: Acuéstate para guardar tu progreso, terminar el día y recuperar energías. ¡No hay nada como una buena cama mullida!

# ,2D531E5445C2E99AE205B29BDB36D9B9
source: The favorite flower of lovers. If you prick yourself when giving them away, it is a bad omen. True love never hurts..
es: La flor favorita de los enamorados. Si te pinchas al regalarlas es de mal augurio. El verdadero amor nunca duele..

# ,2E6CFBF64B4187F0222484BC3AD44213
source: Coneflower
es: Equinácea

# ,2E70BC22401F1303AF55A98AC7188808
source: Items Inside
es: Ítems Dentro

# ,2ECEE6C04BEA1EE14BCB68B65336373E
source: Stripes Blue
es: Rayas Azules

# ,2ED92BB0485F0241062FF9AA46F2E394
source: Potion that increases your chances to find more than 1 seed
es: Poción que aumenta tus posibilidades de encontrar más de una semilla

# ,2F01324245A02BFEEE9C27A99D3EE280
source: Winter Festival
es: Festival de Invierno

# ,2F6128D24C23907DC07F7081246EDFA5
source: A with themed garden bench made of wood and decorative mushrooms.
es: Un banco de temática brujeril hecho de madera oscura.

# ,302FAF57459D2FD8A4C4948AE86C5F80
source: Item List
es: Lista de articulos

# ,305561F64F72790B2AC0F98DE4C07A4E
source: Just as we agreed, here are some of these wisps. Do not be scared, you have already seen that they are totally harmless.
es: Tal y como habíamos acordado, aquí tienes algunos Fuegos Fatuos. No te asustes, ya has visto que son totalmente inofensivos.

# ,3083B5CC411619012125939F0F1A0CA8
source: Select Slot
es: Selecciona la ranura

# ,308AC2DA47E2005922F034962D2B098F
source: Mailbox
es: Correo

# ,30FD442E48A9245B3B3786A38BB4F6A2
source: Plants Discovered
es: Plantas Descubiertas

# ,314235E34B3DB3781A89158D5E1D8716
source: Russian Translation
es: Traducción Rusa

# ,315DA5F5460355A0C90F5099D7BDAED0
source: Thank you Alchemist!
es: ¡Gracias Alquimista!

# ,321D54734C8DEAA0BC42579101D0EE9D
source: Auto-Brewing Station
es: Artefacto Automatizador

# ,329B42504568D5CE98C3209E725949D1
source: Witchy Shop Table
es: Mostrador "Witchy"

# ,329EB3274475BB11D0EF18AC7B6B2E55
source: Winter Festival Tree
es: Árbol del Festival de Invierno

# ,32FC073249EBCB18FC6E8BB6AB27A890
source: Wood Black
es: Madera negra

# ,3307D4C04520F9767E18F5969EA79B55
source: Watermelon Seed
es: Semilla de Sandía

# ,3349CF484E8E466504CF22BF13C8922F
source: Witchy Shelf
es: Estantería "Witchy"

# ,334C4C9C4A716D9FAB2F84BC349D668B
source: Oops! Let's talk about it...
es: Wow! Vayamos a hablarlo...

# ,3376EFA94A14E50743A9FBA90AAA396C
source: Open Shop
es: Abrir Tienda

# ,337CFBEC465FF8DD7E8117BB59341219
source: Stripes Purple
es: Rayas Púrpuras

# ,33C94AC6442192D2FEB97EA28295D72E
source: Witchy Bed
es: Cama "Witchy"

# ,3408B9B04247D8DB1FA5C1B4E2448D7C
source: Potion of Love
es: Poción de Amor

# ,341473664AE1194DCE7C7FB8BA1F42FC
source: "If you want to be a good poet, you must know the world, and in our hair salon you will not find it. Go and marvel."
es: "Si quieres ser un buen poeta, debes conocer el mundo, y en nuestra peluquería no lo encontrarás. Ve y maravíllate".

# ,3428CB6041AAFBE510B50DBED6BBA6C3
source: Talk
es: Hablar

# ,343DF2F14A1711C4A536C180046F5F01
source: Animals cannot speak but that doesn't mean that they aren't intelligent beings.
es: Los animales no pueden hablar pero eso no significa que no sean seres inteligentes.

# ,34EB52084A66F3808B120BA08C938925
source: Requested by: {npcName}
es: Solicitado por: {npcName}

# ,34F25F334B72F0E90B23D5A6CF6037D0
source: Spooky Pocus Lamp
es: Lámpara Espeluznante

# ,354A95F24154DB695B85D3919D7BEBFA
source: Since I was a child I've been interested in knowing the origin of the things that surround me.
es: Desde niño me ha interesado conocer el origen de las cosas que me rodean.

# ,35907B4241B102C34C5985B6C90F5DD0
source: Language:
es: Idioma:

# ,35B9D760414E8ED438F31F8EF0F1313C
source: Crafting Menu
es: Fabricación

# ,35F1665E4316E86275429DBA1D2FE0FA
source: Wardrobe
es: Armario

# ,361D7FEA4DDF54C6210C8EB6F25C6721
source: Wooden Exhibitor Shelf
es: Estantertia Mostrador

# ,3664B9EC4771038E0E208387ACED5B41
source: Stripes Rose
es: Rayas Rosa

# ,370631EE4747E2A9CA40538C52A46331
source: Stars Peach Floor
es: Ajedrez melocotón de estrellas

# ,371772304FF9570C18380CBBBB1AE6AA
source: Stone Stripes Peach
es: Piedra y Rayas Melocotón

# ,3754693B4E71840580B9088E109827BB
source: Witchy Entrance
es: Entrada "Witchy"

# ,377481EF42B94E6815E415A2EE7FEEB4
source: Mummy figurine that glows in the dark. Put it in your house or garden to make your home more terrifying...
es: Figura de momia que brilla en la oscuridad. Ponlo dentro de casa o el jardín para que tu hogar sea más aterrador...

# ,379A01254CBC064928252390EA278905
source: Fucshia Petals
es: Pétalos fucsias

# ,37A537A94B99DA7E46436C8ED6A1E5FA
source: Moon Phase
es: Fase lunar

# ,37D5AA9246A96D72139B6F87DF02CD2F
source: Poison
es: Veneno

# ,380A57334ABECA1D619BCEA6AECE2BDB
source: Jack-O-Greedy has come to Rosewood Ville with tricks for everyone! Find all the wisps and bring them to Jack-O-Greedy, he will surely have a good reward for you.
es: ¡Jack-O-Greedy ha llegado a Villa Palisandro con trucos para todos! Encuentra todos los fuegos fatuos y llévaselos a Jack-O-Greedy, seguro que tendrá una buena recompensa para ti.

# ,3814600D430DEE498EEBFDB29D142FBF
source: Spooky Pocus Skullcat
es: Gato Calavera

# ,388BD2E8471EBC6C76714188AFD475DD
source: Rope Fence
es: Valla de Cuerda

# ,38D8B46A4411EE84EADADBAA2BCE35A7
source: Use a Hatchet to chop down the tree.
es: Usa un hacha para cortar el árbol.

# ,3A5B3F38476FFFA4CEB04CBD430D344D
source: Broken HIP Tombstone
es: Lápida rota

# ,3AAEE36349086D34907BA58F9A90B962
source: A witch themed mistleltoe that can you place in a wall.
es: Un muérdago de temática brujeril que puedes colocar en tus paredes.

# ,3ABAB3C54A86BF43DACE49A6369B8598
source: Perfume reminiscent of the fresh smell of field flowers.
es: Perfume que recuerda el olor fresco de las flores del campo.

# ,3B480AC440EBEED638467C96E33015D8
source: Blue Lagoon Seed
es: Semilla de Laguna Azul

# ,3B4C9E8D4E37CAC61D892E821C79B4E6
source: Spooky Pocus Festival
es: Festival Spooky Pocus

# ,3B8F6568493A52AE3619B28887ADEC33
source: Made of stone, low durability. Use it for tilling the soil.
es: Azada simple de piedra. Usada para labrar la tierra.

# ,3C2FED2F44E455FEB2838BB344252D4A
source: Sweet Cottage Lamp I
es: Lámpara "Sweet Cottage" I

# ,3C4FD65D4A53D1EACC07689C0CFDC4E8
source: Cabinet
es: Vitrina

# ,3C8E66504163604F9D93FE90FD4B8C38
source: Press [{RotationKey}] to rotate Press [{ToggleGrid}] to toggle grid
es: Pulsar [{RotationKey}] para girar Pulsar [{ToggleGrid}] para alternar la cuadrícula

# ,3D2DBB3D46AF6E10152DCE90144B2D1E
source: Fresh fragrance reminiscent of sea foam with a pungent smell.
es: Fragancia fresca que recuerda a la espuma del mar con un olor acre.

# ,3D844A9F476B8E52293A09B25EF2D18A
source: A rocket with fireworks, handle with care! It can be used in the garden.
es: Cohete con fuegos artificiales para uso exterior ¡Manéjalo con cuidado! Puedes usarlo en tu jardín.

# ,3DD7F21240CA58D522B937A391C33EDF
source: Witch Kiss Seed
es: Semilla de Beso de Bruja

# ,3E2514514EA07F1DAD5671881931F3C4
source: Marine
es: Marino

# ,3E286F9042C2A5EE14F2E1B77D1D990B
source: Today Shop Earnings:
es: Beneficios de la tienda:

# ,3E5C17494B210A3C83B668B529509A17
source: Small mummy figurine. Put it in your house or garden to make your home more terrifying...
es: Pequeña figura de momia. Ponla en casa o jardín para que tu hogar sea más aterrador...

# ,3F43ABCB4054AC77F408D4B59EDD9EC6
source: In the village you will find some shops where you can buy all kinds of products. Seeds, clothes, tools and even furniture!
es: En el pueblo encontrarás algunas tiendas donde comprar todo tipo de productos. ¡Semillas, ropa, herramientas y hasta muebles!

# ,3F565C4C4872636BA42565BEEFDB8F61
source: Retrieve Items
es: Entregar Objetos

# ,3FA9A2DC4C8490A8F1123CB8CBB4264E
source: Today there is an event in the town, if you enter you will not be able to leave until you finish the event. If you have pending tasks to do today, finish them before entering.
es: Hoy hay un evento en el pueblo, si entras no podrás salir hasta que termine el evento. Si tienes tareas pendientes para hacer hoy, finalízalas antes de entrar.

# ,3FAABA05401A279C6B1A10A6FD9A9C71
source: Vsync Enabled
es: Vsync Activado

# ,3FB25A5D4FCB721C5ED51BACEBD86F81
source: Press [{ToggleGrid}] to toggle grid
es: Pulsa [{ToggleGrid}] para alternar la cuadrícula

# ,3FC5398247B8FCC02E7784B190F4AC14
source: Recipe Not Valid
es: Receta no válida

# ,3FDA54994A1F69CCBB0AA4BDF00EE49D
source: Sweet Cottage Lamp II
es: Lámpara "Sweet Cottage" II

# ,3FECFB474EE05F124DF5C7BC14D4C5AC
source: A small decorative pond for your garden.
es: Pequeño estanque decorativo para tu jardín.

# ,3FFFAA514542C524489E14BF2A0D8E2C
source: Component
es: Componente

# ,402A774F49C6A63686E878A8496B05A8
source: Spores that contains a Green Amanita, it can be grown in your garden.
es: Esporas de Amanita Verde, se puede cultivar en tu jardín.

# ,40385F524AFBC893932A679C064C6A89
source: Did you know that almost anything can be sewn to a fabric? Beads, feathers, flowers, crystals... It's something magical!
es: ¿Sabías que casi cualquier cosa se puede coser a una tela? Cuentas, plumas, flores, cristales... ¡Es algo mágico!

# ,403C183A43D612520D8B4EBD02839868
source: Plant with a lemony scent, used by some chefs.
es: Planta con aroma a limón, utilizada por algunos cocineros.

# ,4081B7094AECFF9CADFFA6BD220EE8C4
source: Mushroom with relaxing properties, it is usually seen in the swamps from spring.
es: Seta con propiedades relajantes, se suele ver en los pantanos a partir de primavera.

# ,40CC7A1140440AF3053DF4933F5F74AD
source: A seed that contains a Dwarf Palm. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Palmera Enana. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,41954C1D4AE55EAB12435694A9BADD15
source: Dandelion Seed
es: Semilla de Diente de León

# ,419F26F146F19BBD039D47AB7FDFCEA7
source: Purple Snout Seed
es: Semilla de Hocico Púrpura

# ,41A87DFD4E6CD8AEB875B8ABD36E0085
source: These components aren't reactive, invalid result.
es: Los componentes no son reactivos, resultado inválido.

# ,41FEC87B44AD44AD36A806A207E61EA0
source: Remove from Table
es: Retirar de la mesa

# ,42197F69493D9B95E71B16B30BA8A811
source: End the day
es: Fin del dia

# ,430F7F6A40C9C929D6ECCDB0E526C695
source: A red mushroom that appears in the woods from autumn. It has healing properties.
es: Hongo rojo que aparece en los bosques a partir del otoño. Tiene propiedades curativas.

# ,43169B1F43D9F20C313F8E90A8C0B262
source: Black
es: Negro

# ,4366CC0E42D8BCB22878409AF7FDCCD0
source: At these tables you can place your products for sale. You can sell potions, plants and minerals. At the moment, you only have a table but later you can buy more tables to expand your offer.
es: En estas mesas puedes colocar tus productos a la venta. Puedes vender pociones, plantas y minerales. De momento solo tienes una mesa pero más adelante podrás comprar más para ampliar tu oferta.

# ,445DFC3C47131ECF3AF8E1AB6128FA50
source: Rose
es: Rosa

# ,44D464F34E83B4073B6E5D9D649A53C0
source: I guess I turned into a freak, but there isn't a day that I'm not happy to be. This is what fills my life.
es: Supongo que me convertí en un bicho raro, pero no hay un día en el que no esté feliz de serlo. Esto es lo que llena mi vida.

# ,452211934AD10FA683C3DD8135D4FF32
source: Crocosmia Seed
es: Semilla de Crocosmia

# ,4538D5674D8C22B1BAC79B99D2991EA3
source: A seed that contains a Cone Flower plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Equinácea. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,45A94DC54850CE3E85343893043890C6
source: Limit FPS:
es: Límite de FPS:

# ,4616B290438DDCD010DD66AABD634F0E
source: Stars Black Floor
es: Ajedrez negro de estrellas

# ,46C237A941427C1A34E190A0F461C47A
source: A natural-themed shop table where you can sell your products.
es: Un mostrador muy natural donde puedes poner a la venta tus productos.

# ,470C10104A2ADAAEB167A3A4FE9A0D33
source: Apply this potion to a plant for gather x2
es: Aplica esta poción a una planta para recolectar x2

# ,472AF37E44CF015A55FB1DAB0407D338
source: Empty Tombstone
es: Lápida vacía

# ,4734BB4B4453418A3F276283175A9128
source: Dear Alchemist, Rumors have reached us about the presence of dragons in the nearby area. This will undoubtedly attract many warriors in search of adventure and rewards in the coming days. It is possible that they may rest in the town and pass by your store, so we advise you to have a stock of potions ready for them. Sincerely, The Alchemists Guild
es: Querido alquimista, Nos han llegado rumores acerca de la presencia de dragones en la zona. Esto sin duda atraerá a muchos guerreros en busca de aventuras y recompensas en los próximos días. Es posible que vayan al pueblo a descansar y que se pasen por tu tienda, te recomendamos que tengas stock de pociones preparados para ellos. Atentamente, El Gremio de Alquimistas

# ,478349B14907D03DB03367BAA5B66045
source: The tranquility of the village and the perfume of the Purple Snouts inspires me to create my hairstyles and poetry. But, I don't know why the name of this flowers...
es: La tranquilidad del pueblo y el perfume de los Hocicos Morados me inspiran para crear mis peinados y poesía. Pero, no sé por qué el nombre de esta flor...

# ,479320E444C70100221CD4A00B224D0E
source: Decorative spider that can be placed on a wall. Do not panic, it doesn't bite!
es: Araña decorativa que se puede colocar en una pared. ¡No entres en pánico, no muerde!

# ,47CEE62849FC39347AE2EE9C657F8CDE
source: {amount} left
es: {amount} restantes

# ,48838BDE4AD88FC10C7104B083AB06A1
source: Would you accept to lower the price?
es: Aceptas bajar un poco el precio?

# ,4892175C4AE235B387A62BB7740BC948
source: Crystamber
es: Cristal Ambar

# ,4938AE5740B3C88A0F6CC9B0D72FA3FA
source: Coriander
es: Cilantro

# ,499D58F8430682A43E6AA39271903DAC
source: Green Trumpet Spores
es: Esporas de Trompeta Verde

# ,49D6B8BA4E6A3113F7A90784147C89B7
source: Crystablue Lamp
es: Lámpara de Cristal Azul

# ,49F3B714425594D482AAB7A0B2F1B6D2
source: Difficult to find, so fairies sometimes use it as a hiding place. It has very small flowers and a fresh aroma.
es: Difícil de encontrar, por lo que las hadas a veces lo usan como escondite. Tiene flores muy pequeñas y un aroma fresco.

# ,4A9DB4CD4FE484BFF5B6F3B359F82612
source: Easter Egg
es: Huevo de Pascua

# ,4AFFA053427843219D9B5EA3EDE62616
source: Iron Ore
es: Mineral de Hierro

# ,4B07FA6643AF9A46BE9D5C8CC1FDC18E
source: Inside this bottle there is a purple tentacle, it would look great on a shelf!
es: Dentro de éste bote hay un tentáculo púrpura, quedaría muy bien en una estantería!

# ,4B3A0FF74BC6F3B348FFB3A937E9D0A3
source: Ends on {dayName} {dayNumber}, {month}.
es: Termina el {dayName} {dayNumber}, {month}.

# ,4BDCF1F140DF23F6EFB6768AACEC2DA3
source: Potion that increases the strength of the person who drinks it.
es: Poción que aumenta la fuerza de quien la bebe.

# ,4BE0DC954122165BCBE58E8FF5AEA722
source: Garden Stone
es: Piedra de jardín

# ,4BE5943F416FF0969302E9844F04BE1E
source: Mi job is my passion and Rosewood Ville brings me the peace and quiet I need to focus.
es: Mi trabajo es mi pasión y Villa Palisandro me brinda la paz y la tranquilidad que necesito para concentrarme.

# ,4BE6F8D948E739C9C0EEF299296A89C6
source: Spores that contains an Amanita, it can be grown in your garden.
es: Esporas de Amanita, se puede cultivar en tu jardín.

# ,4BF4E09549545269A59C019BD6D96A8C
source: Graphics Quality
es: Calidad Gráfica

# ,4C1D45544867EDAC735D8382AF1F64AD
source: Made of iron with high durability. Use it to gather minerals.
es: Fabricado en hierro de alta durabilidad. Úsalo para recolectar minerales.

# ,4C86E7764CB1B81199E93BB617A4F3BD
source: Next Tool
es: Siguiente Herramienta

# ,4D0728C440A01605F52BA39BB9297FEE
source: You've worked hard! Here's a gift as a reward. It's a decorative cart to commemorate this festival. Put it somewhere nice in your home!
es: ¡Te has esforzado mucho! Aquí tienes un regalo, Ee un carro decorativo para conmemorar este festival. ¡Colócalo en algún lugar bonito de tu casa!

# ,4D5B78594CCDD590D73F539130E07ABA
source: Sea Nymph
es: Ninfa Marina

# ,4D81747B476C8E2C38180A9FE2EC87EB
source: If you get the order right, I'll give you some rockets to put in your house. You can try them as many times as you want!
es: ¡Si aciertas el orden, te recompensaré con unos cohetes para que los uses en tu jardín!

# ,4DCC9E8C4169E42B11F6D29E7ECF3535
source: I suppose it will seem strange to you that having such a tough appearance I dedicate myself to creating outfits, hahaha.
es: Supongo que les parecerá extraño que teniendo una apariencia tan dura me dedique a crear atuendos, jajaja.

# ,4E3C61C941AC20391ED63BB838D7D844
source: Concept Art
es: Arte Conceptual

# ,4E46E9A74CC10D9136E87491AB7AC083
source: One of the villagers needs some items, if you take them before the deadline you will receive a reward.
es: Uno de los aldeanos necesita algunos objetos, si los recolectas antes de la fecha límite, recibirás una recompensa.

# ,4E63007A4E0CD3FBE66CE8828E1588F0
source: Multiplicator:
es: Multiplicador:

# ,4E960CBE432B99E2759F9CA43B72BE94
source: Pink Starred
es: Estrella Rosa

# ,4EC5B5E747D13CD9DB24248CC77AC59B
source: Change Floor / Repair
es: Cambiar Suelo / Reparar

# ,4EC63FB042618586EB401985101BEF87
source: Options Menu
es: Menú de Opciones

# ,4ECAFE6340C7E02787019EAF1E48F6C9
source: Helps with digestive problems and hearty family dinners.
es: Ayuda con los problemas digestivos y con las copiosas cenas familiares.

# ,4EF1DC98486081E1DEA76A8FA0D6CCEC
source: Shop Variety
es: Variedad en Tienda

# ,4F89F92C43E7FF2E02D518B19FD8D3EF
source: Watermelon
es: Sandía

# ,4F8A45174B2BC9C70F06B3951780C443
source: Stone Wall
es: Muro de Piedra

# ,4F9420504A488FB3107823B01A8BC8A1
source: Made of wood and rope. Create small spaces or paths in your garden.
es: Realizado en madera y cuerda. Crea pequeños espacios o caminos en tu jardín.

# ,4FAAA5264EC3EBFF965B3CAF5634A730
source: Items Required
es: Objetos Requeridos

# ,4FBA27664069EA0CF95EC6843B4B69B2
source: Goat Drunker
es: Emborrachacabras

# ,5005C1444A5B985950060F8EEA8C013A
source: Components:
es: Componentes:

# ,50106D7144FAD2AABEE011852DFE805A
source: A Game Created By
es: Un Juego Creado Por

# ,50A06AB240C3683A281812BEED5C871F
source: Home, Sweet Home
es: Hogar dulce hogar

# ,50AC7D0448A74DDA5A9B1F9540F13972
source: Crystared
es: Cristal Rojo

# ,50C8A6C445BBB96160B5C78D00FF401D
source: Seed that contains a Fuchsia plant.
es: Semilla de Planta Fucsia.

# ,510AE39B41E300D6FB25A39A1EE63EE4
source: Strange mushroom with a tubular shape, it has stimulating properties. May be seen in swamps from spring to summer.
es: Extraña seta de forma tubular, tiene propiedades estimulantes. Se puede ver en pantanos desde la primavera hasta el verano.

# ,515CBAFF463338E89FD86E8E689DD4DB
source: {amount} Gold
es: {amount} Oros

# ,51B23E2F4BBFB97EE9607CA74D610C37
source: Recipe List
es: Lista de recetas

# ,51BC063041CDA35F3C02A4998AFC9D3D
source: W.N. Side Table
es: Mesa auxiliar W.N

# ,524F1BA14A8CD398E2E823998EF61206
source: A porcelain table lamp to decorate, illuminate and give warmth to the room.
es: Una bonita lámpara de porcelana con la que iluminar y dar un toque cálido a la estancia.

# ,52E12F7B4884153F9D2E35BB460CFDF0
source: Stone Stripes Black
es: Piedra y Rayas Negras

# ,52EFCFEF4FDB65815F17DA8E8D69C583
source: Use Tool
es: Usar Herramienta

# ,530FB20441CFF8016D8F9DA25253E277
source: Nature Shelf
es: Estante Natural

# ,535ABCD04561D1601EB4DBB4063D8F9D
source: And that I had to be careful with the flowers I picked because I could call them without realizing it.
es: Y que tenía que tener cuidado con las flores que recogía porque podía llamarlas sin darme cuenta.

# ,535B9AC4472C64BFF56184BACCD71C52
source: Stone Stripes Wood
es: Piedra y Madera

# ,53C01F3E4960058B754D858298FD1C5C
source: Bromelia Petals
es: Pétalos de Bromelia

# ,53CD0D9A4AE9333789DB6082C52B3862
source: Mystic Sun
es: Sol místico

# ,53D084714AB58168AF9A4BBC0D52F866
source: Witchy Eyes Bottle
es: Bote con ojos

# ,53EDDE934B82FE299B6E7088DA1AA9E8
source: A charming fountain to decorate your garden.
es: Una hermosa fuente con la que decorar tu jardín.

# ,53EE2D59458575E0FBA356AAD7367766
source: Send a Bug Report
es: Enviar un informe de error

# ,53F640F24B5334C82EDDD3955CE0E4AF
source: A nature-themed wall lamp. It has decorative leaves and flowers.
es: Una lámpara de pared de temática natural, tiene flores y hojas decorativas.

# ,53FE677548DAD302F63D7B95E995943F
source: A seed that contains a Lavender plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Lavanda. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,5443FD3F46DBED9C5C62B2A9BEB8B847
source: And since that day we are still together!
es: ¡Y desde ese día seguimos juntos!

# ,5444AF7743B866AAC607A89B808FC60F
source: Year {yearnNumber}
es: Año {yearnNumber}

# ,54960A764856AA22CED1E7919F1392EE
source: Blue Trumpet
es: Trompeta Azul

# ,5496C5E84364638DE6EA42B37C4B7323
source: Exotic Fair
es: Feria Exótica

# ,54C6A28A4E1FB84605CB74A7218AA505
source: Poppy Seed
es: Semilla de Amapola

# ,552210E34F418B5CE15D59932339D8C7
source: Is Not Watered
es: Necesita regado

# ,55881FF247EBA6B36E73CA84B73C900C
source: Quest complete!
es: ¡Encargo completada!

# ,55F7D55B42B454AB6203E1A06AA94AF6
source: Easter Egg Basket
es: Cesta de Huevos de Pascua
