Repository: Cdrix/ag-translations
Catalog: */Game.po
Languages: es

# ,D01F4A5B4163BBF560BEF2A2BD55ACBE
source: Press <img id="{buttonCode}"/> to toggle grid
es: Pulsa <img id="{buttonCode}"/> para alternar la cuadrícula

# ,D1392FD54338F54DE56D0B897547E968
source: Copper Pickaxe
es: Pico de Cobre

# ,D1A78A0E453A32477C26649872E2718F
source: Magnolia Seed
es: Semilla de Magnolia

# ,D1B3CAF74E80FCF0C6B790B98836D830
source: There are no missions available, go to the bulletin board in the village to get new orders.
es: No hay encargos disponibles. Dirígete al tablón de anuncios del pueblo para conseguir más.

# ,D239CDD049198D2EBDC93088587DEB72
source: A cauldron shaped planter that can be placed outside and inside.
es: Una jardinera con forma de caldero, puede ser colocado tanto en interiores cómo en exteriores.

# ,D28DE3CA48C79780677461824F6CA876
source: A seed that contains a Blue Grape Hyacinth plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de jacinto de uva azul. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,D29439314E3660B48280CFBB258ED059
source: Witchy Tentacle Bottle
es: Bote con tentáculo

# ,D2A8A31F419C560C81C83EA1E7D852DD
source: A seed that contains a Crow's Nest plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Crow's Nest. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,D2BC789F4923ED7822E037B42B291D77
source: Copper
es: Cobre

# ,D2E2E4394AF7DD4FEC2A68AC9B9BCB30
source: Wood Black
es: Madera negra

# ,D2F419E44E7D645ADEA864A10BA3F492
source: Return Components To Table
es: Devolver componentes a la mesa

# ,D30D97654ED1F8E8196CF48F6BC64373
source: Special
es: Especial

# ,D35DA08148CD760535FC5B89D227DEE8
source: She told me that time ago there were creatures that were attracted to some kind of flowers.
es: Me contó que hace tiempo había criaturas que se sentían atraídas por algún tipo de flores.

# ,D416D77647537514EF6A9F81786F3D47
source: Tue
es: Mar

# ,D49313124F602FB8B3B974831A8A8DEA
source: Stone Green
es: Piedra y Verde

# ,D4B988A04CF90F71852762AE3530F2C1
source: Peppermint Seed
es: Semilla de Menta

# ,D5141B6D414872D0C139EFB5F80F0796
source: Soil Plant a seed
es: Tierra Planta una semilla

# ,D528640B498106277E7ABF8215E03C93
source: Haggling Complete!
es: Regateo completo!

# ,D540B4524393C6890622698EB7578819
source: Stone Stripes Blackwood
es: Piedra y Madera Oscura

# ,D57A5A0A43FE2468F8C97784BDB1561E
source: Potion that helps with relaxation. It has an intense almond taste.
es: Poción que ayuda a la relajación. Tiene un intenso sabor a almendra.

# ,D591D36D41C2B22BAC19D9B8064DFFA9
source: The translation has been done by the community. They may contain grammatical errors and be imprecise.
es: Las traducciones están hechas por la comunidad. Pueden contener errores gramaticales y ser imprecisas.

# ,D595C0E84227189268BEAD9A57387474
source: {PlantName} Hold key to harvest
es: {PlantName} Mantén para cosechar

# ,D5B2399149CC48609F44B9BCB4087613
source: Honey Nenhun Spores
es: Esporas Honey Nenhun

# ,D5D3B9F64C49010DCB2D809A3395F0CE
source: Garden Pond
es: Estanque de jardín

# ,D601F1E447FA209244A0358C2B6B366E
source: Blue
es: Azul

# ,D64DC33F421BD330182668BF16034ABB
source: A pumpkin with a carved face and a green candle inside. Spooky!
es: Calabaza con una vela verde en su interior... Espeluznante!

# ,D66B1CD049492472CF132BA47BF884F3
source: Tuesday
es: Martes

# ,D6BD1CF14083B4291550CB90F289DBA4
source: Red Trumpet Spores
es: Esporas de Trompeta Roja

# ,D6C94E9A488A3C651C0FB18E9FE2C02F
source: Discard
es: Desechar

# ,D7344F844ACEB5E19C5A2981E34CB46B
source: Amount:
es: Cantidad:

# ,D74B0F7C43ED079AAB1E95B0D6065FD0
source: Small shrub with striking pink star-shaped leaves.
es: Pequeño arbusto con llamativas hojas rosadas en forma de estrella.

# ,D74E909C45BD4BD99A55C29DD1396CB2
source: A seed that contains a Fairy Whim plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Fairy Whim. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,D7C7433F43030BD81B1C98AE667BC4A1
source: Mage
es: Mago

# ,D8359A7B4513B130A6AB69BAE5F52E4A
source: Unstuck Player
es: Recolocar Jugador

# ,D8E5F32649B7E59916B196919FC8D678
source: {PlantName} Watered
es: {PlantName} Regada

# ,D931F45540A7AC1F03FFE0BEED2828B7
source: A seed that contains a Pinky Bean plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Pinky Bean. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,D96B18D24849F7B6E96581A71B9FE098
source: Poisonous
es: Venenoso

# ,D96B324749A407DF4A2639B060F427B5
source: A seed that contains a Tulip plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Tulipán. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,D9D341A8488EAB10AAE5A49B13746B01
source: Reset Keybindings
es: Restablecer las combinaciones de teclas

# ,D9E9FAE142458BA785FC89B41CB7CD4A
source: To open your store you need to have at least one shop table in place.
es: Para abrir tu tienda necesitas tener, al menos, un mostrador en funcionamiento.

# ,DA07025546F6D196DE6C9897BAFECE9F
source: Stone Hatchet
es: Hacha de Piedra

# ,DA25C16C4455B73831EEAB8309102F5B
source: Musa Velutina Seed
es: Semilla de Musa Velutina

# ,DA5B09434F62FA155B425B81479CDFDE
source: Retrieve
es: Entregar

# ,DA78A1B9439BF96ECED26DA3D6463011
source: Black Nenhun
es: Nenhun Negra

# ,DAF6F3CC43AB4B82C56186B4DD6F8F14
source: You feel very tired, go to sleep or you will pass out
es: Estás exhausto, ve a dormir o te desmayarás

# ,DB042B9847795E7F1ABD28B950226AE0
source: Made of wood, a shelf to put your products on sale.
es: Un estante para poner tus productos a la venta.

# ,DB287B644030C2721BDC67A0DFAF491E
source: A wooden divider can be placed both indoors and outdoors.
es: Un separador de madera que puede usarse como pared improvisada. Puede colocarse tanto en interior como en exterior.

# ,DC059BB9486127FFBED0D9A421618811
source: Potions Discovered {recipesLearned}/{allRecipes}
es: Pociones Descubiertas {recipesLearned}/{allRecipes}

# ,DC2A46D74A49B2F46086499FCD255EBD
source: A beautiful nature-themed fence decorated with leaves and flowers.
es: Una cerca natural decorada con hojas y flores.

# ,DC71BFF340885AE3D001CABAE535B3FB
source: Reputation
es: Reputacion

# ,DCAE1A344B9FD100C65BC3A42EC35470
source: Ocean Kiss
es: Beso del Océano

# ,DCCA65A84A82727A0790E4839E75DE7B
source: Breath of the Sea
es: Aliento del Mar

# ,DD0688494EB216359387EAA81D9229A4
source: Witchy Table
es: Mesa "Witchy"

# ,DDC77C12453C7C40EB9669B2F3AF9C89
source: Iron Pickaxe
es: Pico de Hierro

# ,DE7DFE724C45FA773DE76B92D8917E48
source: W.N. Armchair
es: Sillón W.N

# ,DE80436846DECAC7D129B0A282F07E10
source: Plant with a thick stem and leaves that appears in the swamp on a few occasions. It has strange properties.
es: Planta de tallo grueso y hojas que aparece en los pantanos en contadas ocasiones. Tiene propiedades extrañas.

# ,DE97E83D4B89840239FE13BE8C893CCA
source: Crystal Ball
es: Bola de Cristal

# ,DED6D46B45D686DE8BF2AE80473D5730
source: Shop Reputation
es: Reputación de la tienda

# ,DF21B13E47FD11F4F3AD43AF3505DFB4
source: Small mummy figurine. Put it in your house or garden to make your home more terrifying...
es: Pequeña figura de momia. Ponla en casa o jardín para que tu hogar sea más aterrador...

# ,DF3D5764456EEB0B89E317A5EDE3C134
source: Land chunk for sale
es: Terreno a la venta

# ,DF6B50124684D135B88A0AA635D9DA76
source: Storage Box
es: Baúl

# ,DF847D91486E7742605E19B15258A764
source: I want to show my family that the Toupés, can be excellent hairdressers, and also poets with enviable hair.
es: Quiero demostrarle a mi familia que los Toupés, pueden ser excelentes peluqueros, y también poetas con una cabellera envidiable.

# ,DF9AC2A94E5DB0DC9CA80485C1B93184
source: Place Items On Table
es: Coloca los objetos en la mesa

# ,DFBEE3ED4FC5DC73CFF49296A9D3608E
source: Witch Kiss
es: Beso de Bruja

# ,DFCEDD324581CE1B82695082786395DB
source: W.N. Upright Wall Mirror
es: Espejo de pared vertical W.N

# ,DFE6D85F4F91ECCD7E3874B6196CD042
source: Stars White Wall
es: Pared blanca de Estrellas

# ,E008AC014B38B4AC5B3060A888523DC5
source: Press [R] to rotate
es: Pulsa [R] para rotar

# ,E01853814DFCB0B0104DB7BB9E702C94
source: An entrance to a spooky place.
es: Entrada a un lugar espeluznante.

# ,E0666A5A462A281D3C0C21A067505B2C
source: All of us have dreams and gifts that don't always match our looks.
es: Todos tenemos sueños y dones que no siempre combinan con nuestro aspecto.

# ,E11057CD458E05F27255918B1F1CC31A
source: A seed that contains a Daisy plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Margarita. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,E11DD0BE4B4712E3EEBB04BEFA200089
source: Select components from the item list
es: Selecciona componentes de la lista de elementos

# ,E12999F64FCC346320552BBB5387A184
source: Jellyfish Plant Seed
es: Semilla de Planta Medusa

# ,E15421594CDBA9A6101649B31BF05A05
source: Seed that contains a pineapple plant.
es: Semilla que contiene una planta de Piña. Plántala en el suelo labrado o en una maceta y riégalo para que crezca.

# ,E1E7DB1F4FF9107CB666419CC4DBCF15
source: Last day to deliver the order.
es: Último día para entregar el encargo.

# ,E1F3FBA044AC55D0C282EC8EDA55A9C4
source: Humble Bed
es: Cama Humilde

# ,E21FAADD4203969170249BABB0979C3A
source: Tall plant with large purple flowers. Perfect height to smell them..
es: Planta alta con grandes flores violetas. Tiene una altura perfecta para olerlas..

# ,E281D11F44C2D0FC3B1AFAB89741D916
source: Sound Volume
es: Volumen del Sonido

# ,E2FD08E649B9BCC481A9AB983D5B251D
source: Composition
es: Composición

# ,E3145D394F4C26868B44C19C52DF2DF4
source: A rudimentary hatchet made of stone, it doesn't have much durability.
es: Hacha rudimentaria hecha de piedra, no tiene mucha durabilidad.

# ,E33E5F8F448DF55478C743B905590AC7
source: Non-reactive components
es: Componentes no reactivos

# ,E36658A04E81878F5E88DB815694D2EF
source: Maybe we can negotiate the price?
es: Podríamos negociar el precio?

# ,E38DCB0B4FB92232B2A826A2C1D29786
source: This item is from a previous version and is obsolete, press the right mouse button to exchange it for gold.
es: Este artículo es de una versión anterior y está obsoleto, presiona el botón derecho del mouse para cambiarlo por oro.

# ,E3B39FC445932EE97222689637064AA0
source: A spooky black desk with some fluorescent skulls.
es: Escritorio de color negro, quedará de muerte con la cama a juego.

# ,E3C0B57E42C7616FF4094186DB57B803
source: Swamp House
es: Casa del Pantano

# ,E3CE1599499712DCAC30F4986D966964
source: Bed
es: Cama

# ,E3F6DD694E0EAA3390169E8DBD836792
source: W.N. Desk
es: Escritorio W.N

# ,E400DBFA48128BE714B70ABB5EC35EF5
source: (Press any key...)
es: (Pulsa cualquier tecla...)

# ,E429DE36495D423612CFA7926E4E0E7A
source: A natural-themed wardrobe where you can change your clothes.
es: Un armario de temática natural que puedes usar para cambiarte de ropa.

# ,E431B083447A79F3A189D585E060925C
source: Good morning, {alchemistName}!
es: ¡Buenos días, {alchemistName}!

# ,E46232444C7BDA75D09D3BB70D7EE3EA
source: Press "{Interact Button}" key to interact Hold "{Interact Button}" to pick up
es: Presiona "{Interact Button}" para interactuar Mantén pulsado "{Interact Button}" para recoger

# ,E4C396A942C495D41FFD79A24B86543A
source: Every year we hide some Easter eggs around the town and its surroundings. Do you want to participate? It will be fun!
es: Todos los años un extraño conejo esconde Huevos de Pascua por la villa y sus alrededores. ¿Quieres participar? ¡Será divertido!

# ,E4DBB0D848A84977072F8895083326D0
source: Rudimentary watercan made of wood. Use it for water your plants and refill it in rivers and ponds.
es: Rudimentaria regadera hecha de madera. Úsala para regar tus plantas y rellénala en ríos y estanques.

# ,E5A2A6BD42750E8C6E065C8AC1EE7162
source: A seed that contains a Sea Nymph plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Ninfa de Mar. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,E5A9AC7448922085802B7C97ED32694F
source: Wait
es: Espera

# ,E670C69F48AAA7FE234E2EA4738C650C
source: The villagers advised me about your potion shop. Do you have any <s>{itemName}</>?
es: Los aldeanos me recomendaron tu tienda de pociones. Tienes alguna <s>{itemName}</>?

# ,E6842098439BBC8153F0E4815F513605
source: Blue Crystal Ore
es: Mineral Cristazul

# ,E6FD5FAA44C6C149895576A6E3AF166B
source: Lil Bandages II Glow
es: Venditas II (Brillante)

# ,E703F4CC426031734C8E2F9897996554
source: Mushroom with stimulating properties, it is usually seen in the swamps from autumn.
es: Seta con propiedades estimulantes, se suele ver en los pantanos a partir de otoño.

# ,E7696F4C4E821BE9B82162B02A19BAB3
source: Witchy Mistletoe
es: Muérdago de pared

# ,E770DF784E1B375BB351EBBC4FCDF590
source: A crystallized amber lamp that will give a magical look to your home.
es: Lámpara de cristal ámbar que le dará un aire mágico a tu hogar.

# ,E817982749384452C88A19AA8B59C466
source: Price:
es: Precio:

# ,E8820D5F4679FD4C99784AA31B9E1444
source: Stone Stripes Purple
es: Piedra y Rayas Púrpura

# ,E8C82E8E4CC6A1CAA48108A9DB8ADE70
source: W.N. Chair
es: Silla W.N

# ,E8DDB7BC4E47B52C04201BB79B34D0A8
source: Seed that contains a bromelia plant.
es: Semilla de Bromelia.

# ,E9136A594CF8BB8794F151A2631A4AF0
source: Daphne Seed
es: Semilla de Dafne

# ,EAC2ADBF430B7BA9F569EB8F3C2FA41D
source: New event today!
es: ¡Nuevo evento hoy!

# ,EB208340424BC558FE12DB9BC886D238
source: Alchemist
es: Alquimista

# ,EB43320B4FBDFCFC5F5F7E922D4582F3
source: A sturdy chest to store your items.
es: Cofre fuerte para guardar tus objetos.

# ,EB613F5E46AB6A46A61037B2912DCC73
source: Jack O'Lantern
es: Calabaza

# ,EB772AA64906BE9F0CBB2A8EAD615946
source: Is Watered
es: Planta Regada

# ,EBC46B764C56F10F1EA36AA46D03ACE1
source: A decorative skull that sprouts fungus.
es: Calavera decorativa de la que brotan hongos.

# ,EBCFB48C429589265536F98180C830F7
source: Spooky Pocus Desk
es: Escritorio Espeluznante

# ,EC51EA4F4B0FEC617AB490959ABF5DDF
source: Move to Storage
es: Mover al baúl

# ,EC73CCCA4202D4D28B64EEBFCC9F7C6D
source: A tree with fluorescent skulls instead of leaves. Nothing intimidating.
es: Un árbol con calaveras fluorescentes en lugar de hojas. Nada intimidante.

# ,EC8657AE4F995B8A001816BA63CB9602
source: Hold Tool
es: Equipar Herramienta

# ,ECC75B174DFB93664EDA23A3904ACA6F
source: Searching for those easter eggs has been fun! I hope you put the carriage in a nice place.
es: ¡Buscar esos Huevos de Pascua ha sido divertido! Espero que coloques el carro en un lugar bonito.

# ,ED536A3B4DAA6EE4F57D1FB6BA8838DA
source: Pretty plant with little flowers that hang like earrings. It looks delicate, but it's a very strong plant that survives even under snow.
es: Bonita planta con florecitas que cuelgan como pendientes. Parece delicada, pero es una planta muy fuerte que sobrevive incluso bajo la nieve.

# ,ED64B61549FF5731BDF86EB6AAD1970F
source: Tulip Seed
es: Semilla de Tulipán

# ,ED859DF34F1799406E46769055D14191
source: Nature Planter
es: Jardinera Natural

# ,EE903F7049213F0050E27792089C496D
source: Aether
es: Éter

# ,EF6188694E34BD50AE742F9B28CC40A9
source: Buy this house
es: Compra esta casa

# ,EF99AD794CB52F6FE322E99BEC1FA079
source: Potion
es: Poción

# ,F0A13979429ECE33C90BCEBC9A2EB9E7
source: Decorative stone. Create paths in your garden.
es: Piedra decorativa. Crea caminos en tu jardín.

# ,F0D77E27422AA672CA93FAA39F60833C
source: Music Volume
es: Volumen de la Música

# ,F15BC06449733B40A9A93A99028E5CD8
source: Crystablue Figure
es: Figura de Cristal Azul

# ,F19325BC4E315EF1BD9AE8AFAAD3F8C2
source: Smooth Secrets
es: Suaves Secretos

# ,F19D8AA84BED7859AA505D968D3F6F9E
source: Copper Hatchet
es: Hacha de Cobre

# ,F19EA1F1492F1F1400E2F9A88182B1CF
source: Dear Alchemist, We have detected a large influx of Explorers in the area due to the discovery of ancient ruins near Rosewood Ville. It is possible that they may rest in the town and pass by your store, so we advise you to have a stock of potions ready for them. Sincerely, The Alchemists Guild
es: Querido alquimista, Hemos detectado una gran afluencia de Exploradores en la zona debido al descubrimiento de unas ruinas ancianas cerca de Villa Palisandro. Es posible que quieran descansar en el pueblo y pasar por tu tienda, así que te recomendamos que tengas stock de pociones preparado para ellos. Atentamente, El Gremio de Alquimistas

# ,F1A066F2456163BC3EE96DB33F685ACE
source: My great-great-grandfather, Dean Toupé, opened the family hair salon and it was a tremendous success.
es: Mi tatarabuelo, Dean Toupé, abrió la peluquería familiar y fue todo un éxito.

# ,F23EA2084A3CEFDA4894328A5F83BC9D
source: We have always cared for each other, and that, dear Alchemist, is the secret of our love.
es: Siempre nos hemos cuidado el uno al otro, y ese, querido Alquimista, es el secreto de nuestro amor.

# ,F251196E47DB6586D0D893866B7EC2DA
source: Very fruitful small bush. Its name means 'beautiful fruit' because of the beautiful color of its berries. Birds love them!
es: Arbusto pequeño muy fructífero. Su nombre significa 'fruto hermoso' por el hermoso color de sus bayas. ¡A los pájaros les encantan!

# ,F35EDE6A481F10670D77B7A9B826D4AA
source: Potion that hardens the body. Perfect for performing strength tasks.
es: Poción que endurece el cuerpo. Perfecto para realizar tareas de fuerza.

# ,F3A8658E465CCAA787CA3686801DE066
source: Summer Festival
es: Festival de Verano

# ,F3C4E35D46977CF350DA489D889F5153
source: Fungus Skull
es: Cráneo de hongo

# ,F48586D54B1797E908EFEDB8DDD840F5
source: Made of wood. Create small spaces or paths in your garden.
es: Hecha de madera. Crea pequeños surcos o caminos en tu jardín.

# ,F4CF71A44826C8D30EA6AC857F315536
source: Sweet Cottage Bed
es: Cama "Sweet Cottage"

# ,F50B676845783287594459A56705579E
source: A seed that contains a Witch Kiss plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Beso de Bruja. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,F5A796CC425B62B0663E359F2AF7AD39
source: Summer Fair
es: Festival de Verano

# ,F5DE7DB145DD037D908953B048ADCF09
source: Warriors in the area
es: Guerreros en la zona

# ,F60E5F6045AA7826B84331B02232829F
source: Sell Potion
es: Vender poción

# ,F646256443FC5173787766A0ED8A4DDD
source: Wow, I was not expecting this price.
es: Wow, no esperaba este precio.

# ,F667AD224D237C4BE1D932A792433C4C
source: A bed with a canopy made of logs with a large leaf in the middle.
es: Una cama con dosel hecha de troncos de madera con una gran hoja en la colcha.

# ,F68372064EA1CE73B95646B809EB60CA
source: Pants
es: Pantalones

# ,F6910AB042C0E82508FEAEAFC951B3F7
source: Explore the surroundings to discover new plants and materials for your experiments. Every day new plants appear, you can discover a great variety during the passage of seasons. Find them all!
es: Explora los alrededores para descubrir nuevas plantas y materiales para tus experimentos. Cada día aparecen nuevas plantas, puedes descubrir una gran variedad durante el paso de las estaciones. ¡Encuéntralas todas!

# ,F69D4D9745216B4819AF109C806C7186
source: You guessed it! Shooting fireworks is a lot of fun, here are some rockets for you to launch in your garden. Enjoy them!
es: ¡Lo has adivinado! Disparar fuegos artificiales es muy divertido. Como prometí, aquí tienes tu recompensa. ¡Disfrútalos!

# ,F6E4CE5D4D749291C787F6908A5BE11C
source: Retrieve to: {NPC Name}
es: Entregar a: {NPC Name}

# ,F6F8ABA44CF31115956010B6CD8033A5
source: Use a pickaxe to extract the mineral
es: Usa un pico para extraer el mineral

# ,F74560274387EB68CF3AEEA3298B0EC9
source: Lillium Seed
es: Semilla de Campanilla Silvestre

# ,F74598294696551B8206F29483EB1E46
source: A pumpkin with a carved face and a candle inside. Spooky!
es: Calabaza con una vela en su interior... Espeluznante!

# ,F766791441BB7CA7ED61208F68EA3976
source: Chess Blue
es: Ajedrez Azul

# ,F8736DD24F1A7C57527ACBA93A581652
source: Hatchet made of copper with medium durability. Use it for chop down trees.
es: Buena hacha de cobre. Usada para talar árboles.

# ,F902A7AD4A10F199DB5389BBD939364F
source: Snowdrops
es: Campanillas de Nieve

# ,F95CD160432116D3A82C8198025006FA
source: A wall placed shelf for your decorative objects.
es: Una estantería de pared donde colocar tus objetos decorativas.

# ,F95F3F5B4FE355D3831C16A9A0D1BD5B
source: Village Signboard
es: Tablón de Anuncios

# ,F9782FC5413ED32A1B9A1BAEC2A18BE7
source: Lil Bandages III
es: Venditas III

# ,F98FAF9A43DFA5356A96B28464481734
source: Open Inventory
es: Abrir Inventario

# ,F99605494339170BF34DC39E2FDF7A77
source: Nature Bed
es: Cama Natural

# ,F9CE2AD2487EF0D1DF1FDDB28CF74ABC
source: Carpet Black
es: Alfombra Negra

# ,F9E3C9F6430390C03F8F8FA1008F367B
source: Red Crystal Ore
es: Mineral de Cristaroja

# ,FA0C63AB48A65A13398258AA37ECEE7A
source: Cone Flower Seed
es: Semilla de Equinácea

# ,FA7BF09741CEB0C8A0748E9AF2E96FF4
source: Copper Planter
es: Maceta de Cobre

# ,FABAE6884B5F791EB356AB925ECFD902
source: Strawberry Seed
es: Semilla de Fresa

# ,FAD733DC48E9AB521B81BBBD32BCEC9B
source: Press <img id="{buttonCode}"/> to rotate Press <img id="{buttonCode2}"/> to toggle grid
es: Pulsa <img id="{buttonCode}"/> para girar Pulsa <img id="{buttonCode2}"/> para alternar la cuadrícula

# ,FAD8A7D544F03EACEF07B5A04D96B5CA
source: The Magicians' Convention Dear Alchemist, A convention of the Wizards Guild is going to be held in the capital city, where true eminences are going to attend. As Rosewood Ville is on their way, it is possible that they will rest in town and pass by your store, so we advise you to have a stock of potions ready for them. Sincerely, The Alchemists Guild
es: Congreso de Magos Querido Alquimista, Se va a celebrar en la capital un congreso de magos dónde se reunirán grandes eminencias del mundo de la magia. Villa Palisandro está de camino, así que es posible que muchos magos descansen en el pueblo y pasen por tu tienda, te recomendamos tener stock disponible. Atentamente, El gremio de alquimistas

# ,FB164BF5494DE6DD3DA56DB8089CD280
source: In black metal, with a... spooky design.
es: En metal negro, con un... diseño espeluznante.

# ,FB4315AB432AED33185E9591B4E90B80
source: A shop table with shop front shape, use it for sell your products.
es: Una mesa /mostrador donde poder vender tus productos de forma elegante.

# ,FB8DD41746F83F1BDF1BE88D9CD15576
source: Hi, Alchemist! I want to buy one <s>{itemName}</>, please!
es: Hola Alquimista! Quiero comprar una <s>{itemName}</>, por favor!

# ,FB949ED0450FD7D3ADFFF9AF51ED186A
source: Purple Amanita Spores
es: Esporas de Amanita Púrpura

# ,FBBD3AA4493E83B407DC0EB875B93886
source: Cannot be sold
es: No se puede vender

# ,FBCDF4AB4FFECBA65AA07B8ECFA7ACA2
source: Oak
es: Roble

# ,FBDA5A36461C508A8B624896E0AB8F10
source: Sat
es: Sab

# ,FC00F3E342E5EC2A5815B19B4A292001
source: A decorative basket full of Easter eggs.
es: Cesta decorativa llena de Huevos de Pascua.

# ,FC0A9FCA480D0AD7914C6DA538F8E443
source: Rose Seed
es: Semilla de Rosa

# ,FC8EC1C946A05C108CDAC4B9BFF71B08
source: Wood Planter
es: Jardinera de madera

# ,FCA294934397321F140FF9A9FA0B0556
source: Invert mouse Y axis
es: Invertir el eje Y del ratón

# ,FCA32AD2407D37D4040623B3290DE53A
source: There are not messages in your inbox
es: No hay mensajes en tu buzón

# ,FD4A2236499BBC079C64B5BB9C81A3C8
source: Lil Bandages III Glow
es: Venditas III (Brillante)

# ,FD4E6DEF45679ABB88A694BC6329CC21
source: Daphne
es: Dafne
