Repository: Cdrix/ag-translations
Catalog: */Game.po
Languages: es

# ,FD75E0BB4112F4CA69AF669B7F14E830
source: Nature Lake
es: Lago Natural

# ,FD9901F74E922A9C39B301A6B1687245
source: Rare
es: Raro

# ,FDC8896240B4438BDBAD33A41A248066
source: Recipes
es: Recetas

# ,FE0B80354C53301097FB0DBF55AB094B
source: Purple Snout
es: Hocico Púrpura

# ,FEB3482B48C139863367C59214A2FE91
source: Simple but effective wooden bed. Perfect to rest.
es: Cama de madera simple pero efectiva. Perfecto para descansar.

# ,FEC7779A4609F80010DC13A637093025
source: Purple mushroom reminiscent of a starry sky. Gives off a mild citrus scent.
es: Hongo morado que recuerda a un cielo estrellado. Desprende un suave aroma cítrico.

# ,FF5FA9C944E8DE8D8A350BB16C572DFA
source: Sometimes I dress the cakes with rose petals because it gives them a special touch. You can learn a lot from plants!
es: A veces adorno los pasteles con pétalos de rosa porque les da un toque especial. ¡Se puede aprender mucho de las plantas!

# ,FFA188F2484428B84259149667FB464A
source: Made of iron, high durability. Use it for tilling the soil.
es: Fabricado en hierro, de gran durabilidad. Se usa para labrar la tierra.

# ,FFF1EBF8405E5CA03D0B7E84912E80B5
source: A seed that contains a Raflessia plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Raflessia. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# DT_Items,Item_023_Description
source: A comfortable "Woody Nouveau" style bed. Made of oak wood and wavy shapes as a tribute to nature.
es: Cama cómoda estilo "Woody Nouveau". Realizada en madera de roble y formas onduladas como homenaje a la naturaleza.

# DT_Items,Item_024_Description
source: A "Woody Nouveau" style chair. Made of oak wood and wavy shapes as a tribute to nature.
es: Silla de estilo "Woody Nouveau". Realizada en madera de roble y formas onduladas como homenaje a la naturaleza.

# DT_Items,Item_025_Description
source: A "Woody Nouveau" style desk. Made of oak wood and wavy shapes as a tribute to nature.
es: Escritorio de estilo "Woody Nouveau". Realizado en madera de roble y formas onduladas como homenaje a la naturaleza.

# DT_Items,Item_027_Description
source: Small "Woody Nouveau" style wall mirror. Made of oak wood and wavy shapes as a tribute to nature.
es: Espejo de pared pequeño estilo "Woody Nouveau". Realizado en madera de roble y formas onduladas como homenaje a la naturaleza.

# DT_Items,Item_028_Description
source: A "Woody Nouveau" style wall mirror. Made of oak wood and wavy shapes as a tribute to nature.
es: Espejo de pared estilo "Woody Nouveau". Realizado en madera de roble y formas onduladas como homenaje a la naturaleza.

# DT_Items,Item_029_Description
source: A "Woody Nouveau" style shelf. Made of oak wood and wavy shapes as a tribute to nature.
es: Estantería estilo "Woody Nouveau". Realizada en madera de roble y formas onduladas como homenaje a la naturaleza.

# DT_Items,Item_030_Description
source: A "Woody Nouveau" style side table. Made of oak wood and wavy shapes as a tribute to nature.
es: Mesa auxiliar de estilo "Woody Nouveau". Realizada en madera de roble y formas onduladas como homenaje a la naturaleza.

# DT_Items,Item_031_Description
source: A comfy "Woody Nouveau" style armchair. Made of oak wood and wavy shapes as a tribute to nature.
es: Sillón de estilo "Woody Nouveau". Realizado en madera de roble y formas onduladas como homenaje a la naturaleza.

# DT_Items,Item_032_Description
source: A "Woody Nouveau" wall shelf. Made of oak wood and wavy shapes as a tribute to nature.
es: Estanteria de pared "Woody Nouveau". Realizada en madera de roble y formas onduladas como homenaje a la naturaleza.

# DT_Items,Item_033_Description
source: A "Woody Nouveau" style bench. Made of iron and wavy shapes as a tribute to nature.
es: Banco de estilo "Woody Nouveau". Realizado en hierro y formas onduladas como homenaje a la naturaleza.

# DT_Items,Item_034_Description
source: A "Woody Nouveau" style fountain. Made of stone and iron.
es: Fuente de estilo "Woody Nouveau". Realizada en piedra y hierro.

# DT_Items,Item_036_Description
source: A "Spooky Pokus" style bed. Good nightmares guaranteed.
es: Cama estilo "Spooky Pokus". Buenas pesadillas garantizadas.

# DT_Items,Item_048_Description
source: A funny bat remind us to have a "Halloween In Peace".
es: Murciélago que nos recuerda tener un "Halloween en Paz".

# LocalizatedMessages,assignmentsKey
source: Assignments
es: Encargos

# LocalizatedMessages,autumnKey
source: Autumn
es: Otoño

# LocalizatedMessages,awardMail
source: Hello Alchemist! I wanted to thank you for helping me with that assignment the other day. I have found some objects that may be useful for you, I don't need them so I thought it would be a good idea for you to have them.
es: Hola Alquimista! Quería darte las gracias por ayudarme con el encargo del otro día. He encontrado algunos objetos que pueden ser útiles para ti, yo no los necesito, así que pensé que sería buena idea que los tuvieras tú.

# LocalizatedMessages,buy
source: Buy:
es: Comprar:

# LocalizatedMessages,cancelKey
source: Cancel
es: Cancelar

# LocalizatedMessages,closeKey
source: Close
es: Cerrar

# LocalizatedMessages,continue
source: CONTINUE
es: CONTINUAR

# LocalizatedMessages,destroyKey
source: Destroy
es: Destruir

# LocalizatedMessages,eatKey
source: Eat
es: Comer

# LocalizatedMessages,elementKey
source: Element
es: Elemento

# LocalizatedMessages,emptyDay
source: Day: ---
es: Dia: ---

# LocalizatedMessages,emptyYear
source: Year: --
es: Año: --

# LocalizatedMessages,eventCompleted
source: Event Completed!
es: ¡Evento completado!

# LocalizatedMessages,exitKey
source: Exit to Desktop
es: Salir al escritorio

# LocalizatedMessages,finishKey
source: Finish
es: Finalizar

# LocalizatedMessages,missingCompKey
source: Some components are missing
es: Faltan algunos componentes

# LocalizatedMessages,NewGame
source: NEW GAME
es: NUEVO JUEGO

# LocalizatedMessages,newPlantKey
source: New Plant Discovered!
es: ¡Nueva planta descubierta!

# LocalizatedMessages,NoEnergy
source: You don't have enough energy, drink a potion to recover energy points.
es: No tienes suficiente energía, bebe una poción para recuperar puntos de energía.

# LocalizatedMessages,noInventorySpace
source: You don't have space in your inventory.
es: No tienes espacio en tu inventario.

# LocalizatedMessages,NoMoney
source: You don't have enough gold.
es: No tienes suficiente oro.

# LocalizatedMessages,optionsKey
source: Options
es: Opciones

# LocalizatedMessages,popDescription
source: Get special items at Pop The Traveler's shop in town!
es: ¡Obtén artículos especiales en la tienda de Pop El Viajero en el pueblo!

# LocalizatedMessages,resultKey
source: Result
es: Resultado

# LocalizatedMessages,rewardKey
source: Reward
es: Recompensa

# LocalizatedMessages,seedExchangerKey
source: Seed Exchange
es: Intercambio de semillas

# LocalizatedMessages,sellKey
source: Sell
es: Vender

# LocalizatedMessages,shopKey
source: Shop
es: Tienda

# LocalizatedMessages,spookyEventDescription
source: Buy exclusive items of the season in town!
es: ¡Compra artículos exclusivos de temporada en el pueblo!

# LocalizatedMessages,spookyFairKey
source: Spooky Fair
es: Feria Spooky

# LocalizatedMessages,springKey
source: Spring
es: Primavera

# LocalizatedMessages,summerKey
source: Summer
es: Verano

# LocalizatedMessages,useKey
source: Use
es: Usar

# LocalizatedMessages,WinterKey
source: Winter
es: Invierno

# LocalizatedMessages,writeName
source: Write a name
es: Escribe un nombre

# LocalizatedMessages,yes
source: Yes
es: Si
