Repository: Cdrix/ag-translations
Catalog: */Game.po
Languages: es

# ,003A60CC41864F1AA7140E88138383B2
source: Next
es: Siguiente

# ,009B2B604C3904C930E994ABCA6DCCA2
source: Witchy Wardrobe
es: Armario "Witchy"

# ,00C917A04E9229858FAA9DA22D04F376
source: W.N. Bench
es: Banco W.N

# ,01A4E46F4AC5340496B065A4D709534D
source: It looks like a banana tree, but it won't give you bananas. Exotic plant with fan-shaped leaves and colorful flowers.
es: Parece una platanera, pero no te dará plátanos. Planta exótica con hojas en forma de abanico y flores de colores.

# ,01D63D854BA39613555DB5910BF155D9
source: Carpet Yellow
es: Alfombra Amarilla

# ,01F37E064200C417193D9EBF36C89292
source: Sell Item
es: Vender Objeto

# ,02B01551442B629F89DCD281A56F8FE3
source: Convert
es: Convertir

# ,02F84CD8496EBC4EE6E1DDB9C4340744
source: A crystallized red lamp that will give a magical look to your home.
es: Lámpara de cristal roja que le dará un aire mágico a tu hogar.

# ,03219C464BA8BE32D20A029A5D6D0CE0
source: Mummy figurine that glows in the dark. Put it in your house or garden to make your home more terrifying...
es: Figura de momia que brilla en la oscuridad. Ponlo dentro de casa o el jardín para que tu hogar sea más aterrador...

# ,036FDE594C128D87FAC6F991B0848E7B
source: Music
es: Música

# ,037468434261735F410BA788A5631942
source: New Assignment
es: Nueva Encargo

# ,0376450F4C07BED3DB6061821CDC1B6F
source: They understand us perfectly. We're the ones who don't understand them.
es: Nos entienden perfectamente. Nosotros somos los que no lo entendemos.

# ,0398D5C64072D83B66F1699889020ACD
source: Skull Tree
es: Calabeto

# ,041DA67F44FEEFDB8787808EF98DDFEF
source: A copper planter, plant your seeds both indoors and outdoors.
es: Jardinera de cobre, planta tus semillas tanto en interior como en exterior.

# ,04F99291421519CD67B5939FB91CFB8C
source: Energy: {currentAmount}/{maxAmount}
es: Energía: {currentAmount}/{maxAmount}

# ,0504368B4DF77306ED5EC5BAF5E0FEA4
source: Botanica
es: Botánica

# ,066903AE4AE450C58265CB8103B7F46A
source: Mon
es: Lun

# ,06713A4547E902B006744A8E14C4710E
source: Hold "{Interact Button}" to pick up
es: Mantén pulsado "{Interact Button}" para recoger

# ,069FC0E649B06378A38C499E46AB016D
source: Swamp Azalea Seed
es: Semilla de Azalea Pantanosa

# ,06A359794EA93F286B52E7B0F47A4E19
source: Hello alchemist friend. After a while traveling, I decided to stay in Rosewood Ville.
es: Hola amigo alquimista. Después de un tiempo de viaje, decidí quedarme en Villa Palisandro.

# ,071E956F4E0FEAA7080387B8F85F05F6
source: Friday
es: Viernes

# ,074110E042FE15150FBB1BA0A1343AF3
source: Horn Torch
es: Antorcha de Cuerno

# ,076F32734CC8D9523396419AB6D718AB
source: Warning!
es: ¡Cuidado!

# ,07955CE74FDEB0EE0162A58F2200EA3D
source: Speed Potion
es: Poción de Velocidad

# ,07E339C34C89DDB543A9D39081A159FE
source: Green Amanita Spores
es: Esporas de Amanita Verde

# ,0845CA864BF48DEEF3D38D8E2D7FAE2F
source: Stripes Black
es: Rayas Negras

# ,0882342243330238A3FAA2A331BB2BAA
source: Since we've always had awesome hair, it was good publicity, hahaha.
es: Como siempre hemos tenido un cabello increíble, fue buena publicidad, jajaja.

# ,089B3FBC426553874A8E2F9741383B2D
source: All shops need a counter table to place items for sale. How were you going to sell them if not?
es: Todas las tiendas necesitan de un mostrador para colocar los artículos a la venta. ¿Cómo ibas a venderlos si no?

# ,08F3AD95445EBBB8C7EE07BBCDF365FB
source: I need the following items
es: Necesito los siguientes objetos

# ,09117304426A75FD839738AF59C09427
source: A cat figure on top of a skull, ideal for decorating gardens, although you can also place it inside the house.
es: Figura decorativa de un gatito subido a una calavera. Queda muy bien en el jardín, aunque puede usarse dentro de casa también.

# ,09258DDA4AFE7A15307DC194684131B3
source: Witchy Fence
es: Cerca "Witchy"

# ,099BE66C462C6A4CD3D0EF8BAAE05BBE
source: Lil Bandages I Glow
es: Venditas I (Brillante)

# ,0A370A6744A4E0F965D89292DBA0640F
source: Your shop is now closed
es: Tu tienda está cerrada

# ,0A5146C8499F784B5B6B31A7F88415EA
source: A comfortable canopy bed with which to have sweet dreams.
es: Una cómoda cama con dosel en la que tener unos dulces sueños.

# ,0AE495B649CA99273691A088E536DBEF
source: A beautiful white garden bench, embroidered with a nature pattern.
es: Un bonito banco de color blanco para tu jardín, tiene bordados con patrones de naturaleza.

# ,0B0CB6454A2FAF1E6DBED191B5DFA00F
source: Dwarf Palm Seed
es: Semilla de Palmera Enana

# ,0B336A1345EA85305E953A9956B7676C
source: Green Crystal Ore
es: Mineral de Cristal Verde

# ,0B4C95874C327CFF1BDEB595588C504A
source: One day my father told me very seriously: "François, you can't write poetry to hair, that's not right."
es: Un día mi padre me dijo muy serio: "François, no puedes escribirle poesía al pelo, eso no está bien".

# ,0B53085B44A16E68464D4F946422980C
source: {Potion Name} has been created
es: {Potion Name} ha sido creada

# ,0B8F6BB746EFB91434984492E0FEA480
source: Celebrate the summer by shooting fireworks in town.
es: Celebra el verano con fuegos artificiales en el pueblo.

# ,0B8F81924EEE4A0B1822C08719150A57
source: Healing
es: Curación

# ,0BA765DE4AB0F308634D3EB410D775CB
source: What do you think if we turn it into a game? I'm going to think of a specific launch order and you will have to guess it.
es: ¿Qué te parece si lo convertimos en un juego? Voy a pensar en un orden de lanzamiento específico y tendrás que adivinarlo... mmm...

# ,0C5D2FE1487DBBB0275409A15B7B5E7A
source: Sweet Pea Seed
es: Semilla de Estrella Rosada

# ,0C9BD28544332ACB105C6895FAA45BE8
source: Final Price:
es: Precio final:

# ,0CE109D5466A4DC438C85C940A267110
source: Chest
es: Cofre

# ,0CEAFF904980E0B8C1F87289CFB3332B
source: A bed with a mystical aura and some mushrooms on the headboard.
es: Una cama con un aura mística y algunas setas en el cabecero.

# ,0DAC17A64B300995CDDA368F560325BA
source: Copper Hoe
es: Azada de Cobre

# ,0DC1240B4788FA5579BDD298EEF7741A
source: Lavender Seed
es: Semilla de Lavanda

# ,0DF2C4E646EF5EC9A80952A90BE5011E
source: SOLD
es: AGOTADO

# ,0DF6FE0E4778C2EF667E2C940EF3DBA8
source: Unequip
es: Desequipar

# ,0E40959A4A8048685FA601AD1F88FF08
source: A decorative broom with a cute little bow.
es: Escoba decorativa con un lindo lacito.

# ,0E4DBC3847088F69B5F72295932061F0
source: Goat Drunker Seed
es: Semilla de Emborrachacabras

# ,0E6C7B034BE19332AA763C8F56E2D513
source: Small Tree Use a Hatchet to chop down the tree.
es: Árbol Pequeño Utiliza el hacha para talar el árbol.

# ,0EBC381A495B637ABD847DA2EFE701EC
source: Pop's Special Items Shop
es: Tienda de Artículos Especiales de Pop

# ,0F140AD541CFC04410E38386E0341446
source: An empty tombstone. Place it in your garden as a warning.
es: Lápida vacía. Colócala en tu jardín como una advertencia.

# ,0F153DA24E1A2F635963128BCDE50646
source: Comfort
es: Comodidad

# ,0F50BDBC42932BE20160A99EC043A8A1
source: Mystic
es: Místico

# ,0F966CB74F87232B7BE794AE771310BE
source: Golden Needle
es: Aguja de Oro

# ,0FAB106D4AFC484881A0F3BCF91068AF
source: Sweet Cottage Lamp III
es: Lámpara "Sweet Cottage" III

# ,0FD1684A45CC56A5EAE5B6ADE68C8E9E
source: Spores that contains a Blue Trumpet Mushroom, it can be grown in your garden.
es: Esporas de Hongo Trompeta Azul, se puede cultivar en tu jardín.

# ,0FF245AE49E71E330FD1EDB31AF4763B
source: A circle of mushrooms for your garden.
es: Un circulo de setas para tu jardín.

# ,0FFBB12A467F37869F6E429A9DB94305
source: Bromelia Seed
es: Semilla de Bromelia

# ,10683C124F9E9413DB0AFB8EB06C1F9E
source: The beauty of its flowers attracts insects, and the most careless end up trapped forever.
es: La belleza de sus flores atrae a los insectos, y los más descuidados acaban atrapados para siempre.

# ,1070E86A4AC797DC238731B481210AFD
source: Hibiscus
es: Hibisco

# ,10D3432440F576DC86F3D4A25E193574
source: Aaah ... what things did we value when we were little, huh? Sweet innocence...
es: Aaah... que cosas valoramos cuando éramos pequeños, ¿eh? Dulce inocencia...

# ,10FD796140CB3C4B3344FD904EC8A1A4
source: A seed that contains a Corianter plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Cilantro. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,112FE43D4AF46EA5E5BCED89AEFE5ECA
source: Sweet Cottage Fountain
es: Fuente "Sweet Cottage"

# ,11626E1344F29BF56791C6AACFF56674
source: A seed that contains a Snowdrops plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Campanilla de invierno. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,1169F9FD42ECDF381D387DB01A6AE593
source: My family, the Toupés, are known for our incredible hair density.
es: Mi familia, los Toupés, son conocidos por nuestra increíble densidad de cabello.

# ,1192908640853DFA56F779A87356218B
source: Hard to find. Its flowers are reminiscent of the beautiful hair of sea nymphs carried by the current.
es: Difícil de encontrar. Sus flores recuerdan a las hermosas cabelleras de las ninfas marinas arrastradas por la corriente.

# ,120CBC2A4BA84FA80E7DC8AABDEADB6A
source: Inkwell
es: Tintero

# ,121F27524D46BEAC4EEC4981B2B910E0
source: A seed that contains a Banana Liar plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
es: Semilla de Banana Liar. Plántala en un suelo labrado o en una maceta y riégalo para que crezca.

# ,12FF78C14E63077C4B7A9DA77668CD7F
source: Little bush with large flowers. They attract a lot of attention, but you have to be careful because they are poisonous. Look but don't touch.
es: Arbusto pequeño con flores grandes. Llaman mucho la atención, pero hay que tener cuidado porque son venenosas. Mira pero no toques.

# ,130387FB45BBD414E2BB9EAB0E17CF82
source: Musa Seed
es: Semilla de Musa

# ,1319B61B48014DF032E933BF84D0760F
source: Relaxing
es: Relajante

# ,1321D9FC496E6643CE0E6F847C1814D6
source: Small shrub with a characteristic aroma and with great ornamental properties.
es: Pequeño arbusto con un aroma característico y con grandes propiedades ornamentales.

# ,143817E545A203DC0733889920DA38EC
source: French Translation
es: Traducción al Francés

# ,1439E21D4581E342B2D9C998554A4AD9
source: Chess Green
es: Ajedrez verde

# ,14625FA543C87799502F62B019136BF3
source: Spider Lilly Seed
es: Semilla de Lirio Araña

# ,14AC7D8E4647816878EFF686313F356B
source: Sloth Vibes
es: Vibras de Perezoso

# ,151F1E504DD4E4A00A448B9CE5D78BD0
source: Dear Alchemist, It is a pleasure to see that you have settled near Rosewood Ville, it is certainly a quiet and peaceful place. Warriors, mages and explorers often pass through here in search of rest and consumables, so opening a potion store here is a great idea! Explore the surroundings and find ingredients for your experiments, plant seeds, create beautiful gardens and decorate your home with your profits from the shop. We can't wait to see what you're capable of! As we know that beginnings are a bit difficult, we have sent you some tools to start your new adventure on the right foot! Sincerely, The Alchemists Guild
es: Querido Alquimista, Es un placer ver que te has establecido cerca de Villa Palisandro, es un lugar realmente tranquilo. Guerreros, magos y exploradores pasan de vez en cuando en busca de consumibles, así que abrir una tienda de pociones es una gran idea! Explora los alrededores y encuentra ingredientes para tus experimentos, planta semillas, crea bonitos jardines y decora tu casa con los beneficios de la tienda. Tenemos muchas ganas de ver de lo que eres capaz! Como sabemos que los inicios puede ser algo difíciles, te hemos enviado algunas herramientas con las que empezar tu nueva aventura con buen pie! Atentamente, El Gremio de Alquimistas

# ,153F75FA44718E00F384369023084C65
source: {PlantName} Needs to be watered
es: {PlantName} Necesita riego

# ,1565477643EE1BDC73FEE1A04194F35D
source: Furniture
es: Mueble

# ,157FB3D24CA8231E46A080B87F17B075
source: You have run out of water, go to a river to fill the watering can.
es: Te has quedado sin agua, rellena la regadera en el río.

# ,15D8497744BF0DD65B73378E5A018CDB
source: Spooky Pocus Bed
es: Cama Espeluznante

# ,15D86BFC43F2E367E229E8BF0CD7FF69
source: Good thing I find an Alchemist around here! I urgently need one <s>{itemName}</>...
es: Menos mal que he encontrado un Alquimista por aquí! Necesito de forma urgente una <s>{itemName}</>...

# ,161A48144F11A8A7C41437845E2881B2
source: Jump
es: Saltar

# ,16CCC3C64E9B4F9F3373E1A711603518
source: Shop Table
es: Mostrador

# ,174C934B4A5309D19D49A8A9D041E4E3
source: Potion with an icy liquid, a favorite of the Warriors, handle with care!
es: Poción con un liquido casi helado, una de las favoritas por los guerreros, manéjala con cuidado!

# ,17692EC345335ED37D20E5B5A473C399
source: Press [{RotationKey}] to rotate Press [{ToggleGrid}] to toggle grid
es: Pulsar [{RotationKey}] para girar Pulsar [{ToggleGrid}] para alternar la cuadrícula

# ,1776D071433BC1E928A29C97680D309D
source: We have much to learn!
es: ¡Tenemos mucho que aprender!

# ,177C2727464CF93D9F6360B4A27DA467
source: Press <img id="{buttonCode}"/> to interact
es: Presiona <img id="{buttonCode}"/> para interactuar

# ,1798F925404EB4F09CB9A2A8901AB60D
source: A rudimentary pickaxe with low durability. Use it to gather minerals.
es: Un pico rudimentario con poca durabilidad. Úsalo para recolectar minerales.

# ,181ABE89453E54AEA9B98D9C768AE3FA
source: House Integrity
es: Integridad de la casa

# ,181E82D7480CE126430542A3CD88F0AE
source: As a tailor, I'm always trying to find new fabrics and colors for my clothes.
es: Como sastre, siempre estoy tratando de encontrar nuevas telas y colores para mi ropa.

# ,1883DB9D486F3B6699C3B48E968E555B
source: Primitive plant with large leaves. One day someone found a black feather among the leaves and said it was a crow's nest. Crows don't lay eggs on the ground, but the name stuck.
es: Planta primitiva con hojas grandes. Un día alguien encontró una pluma negra entre las hojas y dijo que era un nido de cuervos. Los cuervos no ponen huevos en el , pero el nombre se quedó.

# ,18B2AB1448CD25106F1D7FB0EC1613EA
source: Stone Blue
es: Piedra y Azul

# ,19294FF649AF940F2BDF5D859D70647B
source: Village Event
es: Evento en el Pueblo

# ,194A6A8748F7234B970E6EB0AF0F740F
source: It's better to approach them slowly, and they'll understand your good intentions.
es: Es mejor acercarse a ellos lentamente, y entenderán tus buenas intenciones.

# ,1973A4064B616DF93C1E439C8C35C54F
source: Lillium
es: Campanilla Silvestre

# ,19E07E6B45AD8414949F6298737BA20A
source: Crystamber Figure
es: Figura de Cristal Ambar

# ,1A1E31224CFA6BEA56A3439A02B8BB76
source: Change Appearance
es: Cambiar Apariencia

# ,1A54977C4F181B979DF6D592DC45FD74
source: Required Items
es: Elementos Necesarios

# ,1A61ECBB459CEA22ADE808B612ACA883
source: Winter Festival
es: Festival de Invierno

# ,1A73872F4769E3DF832D3497435D2174
source: Unequip your tool first
es: Desequipa tu herramienta primero

# ,1A783A3548B6A4375E226CB9CF23F9DC
source: When I was a little girl I liked to chase cats.
es: Cuando era niña me gustaba perseguir gatos.

# ,1AA12B0E4ECF55658BB325B56C3F5772
source: Mining
es: Minería

# ,1AC6F4714612AB13BB0ECAA6E80A3E7E
source: A decorative skull... Why not?
es: Una calavera decorativa... ¿Por qué no?

# ,1AF6531540F561A24F75D298F12A1EED
source: I sure bore you with my stories! Sorry, hahaha!
es: ¡Seguro que te aburro con mis historias! Lo siento, jajaja!

# ,1B595ED44FE1DCAD781291B8C29C452B
source: Swamp Azalea
es: Azalea Pantanosa

# ,1B66C2334A967F6DBD1FD287E82CA985
source: Strange mushroom with a tubular shape, it has relaxing properties. May be seen in swamps from fall to winter.
es: Extraña seta de forma tubular, tiene propiedades relajantes. Se puede ver en pantanos desde el otoño hasta el invierno.

# ,1BA2DB0A4BE547516ACB348CAA00AA4B
source: Wow! The shop is more beautiful everyday. Could you give me one <s>{itemName}</>, please?
es: Wow! La tienda es más bonita cada día. Podrías darme una <s>{itemName}</>, por favor?

# ,1BCEF6E54A2498C20F5905B82CAFDE6D
source: Brugmansia Petals
es: Pétalos de Brugmansia

# ,1BCF70164B4AB45B5D546EB05525472F
source: So after several walks and talks until dark, one day I cooked her a pudding decorated with daisies.
es: Así que después de varios paseos y charlas hasta que oscureció, un día le cociné un pudín decorado con margaritas.

# ,1BF66C924FD5BD5FFE00879BC9944FF2
source: Maybe we can reach an agreement ...
es: Quizá podemos llegar a un acuerdo...

# ,1BFC2F614F3AE9961CD7458DCE484877
source: Year {yearInt}
es: Año {yearInt}

# ,1C34176A44B183A53ACC08844EEAD90F
source: Very cheerful plant for how generous it is giving flowers. They are beautiful in a pot!
es: Planta muy alegre por lo generosa que es dando flores. ¡Quedan preciosas en maceta!

# ,1C9D64174FE04FD8AA7B36BB882BE7CD
source: Flower Skull
es: Calavera de Flores

# ,1CC6021A480D43AB03779C870C4AD250
source: Fences
es: Cercas

# ,1D01D4A242988B82DBA6268F7D93BA16
source: Open Calendar
es: Abrir Calendario

# ,1DA81DD54093DA5FF76DDA981C736EEA
source: Remedy for broken bones, so common in fearless children.
es: Remedio para los huesos rotos, tan comunes en los niños intrépidos.

# ,1DBABC1B41D200481A99FDA0D5355305
source: This item cannot be placed inside
es: Este objeto no puede colocarse en interiores

# ,1DE0BD2F4ED2B50EF25462B8B2897BFE
source: Blue Grape Hyacinth Seed
es: Semilla de Jacinto Muscari

# ,1DE268AC4438667B35BC06858CF19478
source: Common
es: Común

# ,1E048B01401423853337D484FBF08FC3
source: Leaves
es: Hojas

# ,1E190C334073253B987A8E874585F755
source: Carpet Orange
es: Alfombra Naranja

# ,1E8E4D0845EFDE40B8BD578EBB22AEB5
source: Carpet Blue
es: Alfonmbra Azul

# ,1F0ABB6846F0157E2701ACB2571ADA46
source: Made of wood. Create small spaces or paths in your garden.
es: Hecha de madera. Crea pequeños espacios o caminos en tu jardín.

# ,1F138CEB4E6BE547B0A77198BAB4B114
source: Spores that contains a Yolk Nenhun Mushroom, it can be grown in your garden.
es: Esporas de Hongo Yolk Nenhun, se puede cultivar en su jardín.

# ,1F6EA0DD489D07074F81C5956130727A
source: Stars Blue Floor
es: Ajedrez Azul de estrellas

# ,1F9A1AAE448570931D04D6AA114979F4
source: Press on the green zone
es: Pulsa en la zona verde

# ,1FAF696647083FFBF6F5648FAEFE4962
source: Pink Starred Seed
es: Semilla Estrella Rosa

# ,1FDB840242E626264B60458B9FB9265D
source: An entrance made with leafless trees. It will give a gloomy touch to your garden.
es: Una entrada hecha de árboles sin hojas, sin duda le dará un toque inquietante a tu jardín.

# ,20385A404217B4B9B3AB6599782C05C5
source: Seed that contains a Musa plant.
es: Semilla de Musa.

# ,203BB0B2412C9DFB337254A0344B7580
source: Made of wood, it illuminates the darkest corners.
es: Fabricado en madera, ilumina los rincones más oscuros.

# ,2046DFF943303F707BF2B4AD59DCE194
source: Sweet Cottage Fence
es: Cerca "Sweet Cottage"

# ,209DD94D4814DBE8C82033ADF5FBCD03
source: Laboratory
es: Laboratorio

# ,20AA63034B97F7381521E3A518F1E53C
source: Wild plant with delicate bright scarlet flowers. Very decorative!
es: Planta silvestre con delicadas flores de color escarlata brillante. ¡Muy decorativo!

# ,20C73A3A4439DF2E65B0E093DC595308
source: A lamp from the underworld, it can be placed both indoors and outdoors.
es: Lámpara espeluznante del inframundo. Puede colocarse tanto en interiores como en exteriores.

# ,20DCACBC40D43B1295904488B2B9A35B
source: Polish Translation
es: Traducción al Polaco

# ,20F9429B4E97EC12E17166ABEB8968D2
source: Perfume with the softness of the secrets told in the morning sun.
es: Perfume con la suavidad de los secretos contados bajo el sol de la mañana.

# ,2147179D4973051BF51AB5A3EE89AE2E
source: Green Amanita
es: Amanita Verde

# ,21A4F03A4CE6370FF53FB3BB1705BE68
source: Spores that contains a Green Trumpet Mushroom, it can be grown in your garden.
es: Esporas de Hongo Trompeta Verde, se puede cultivar en tu jardín.

# ,21A8C7FF4687FF696F15828D6774156D
source: W.N. Shelf
es: Estanteria W.N

# ,21E5CCAE4D77506886CE6CA8B4285DF9
source: HIP Tombstone
es: Lápida HIP

# ,224459224A038A108D6A7A9434EE74AD
source: Crystamber Lamp
es: Lámpara de Cristal Ambar

# ,224DB07A4D87886603F6F2BA25B703C4
source: Wood Square
es: Cuadrado de madera

# ,22A76FB1478CD8AFE890DC887977E99A
source: Small Tree
es: Árbol pequeño

# ,22C03BCB4420DA26E08E38894801652C
source: Clothing
es: Ropa

# ,22F916264865E94F4266C18405747BE8
source: Hatchet made of iron with hight durability. Use it to chop down trees.
es: Hacha fabricada en hierro de alta durabilidad. Úsalo para talar árboles.

# ,23A6E32147EA64A4BB9F1A99D1E42F07
source: Saturday
es: Sábado

# ,23AE7AE540BFB9A0183A3BA4C61B16D7
source: Lighting
es: Iluminación

# ,24A9AC174BBC18B30B213DB69DC4C024
source: Beautyberry
es: Callicarpa

# ,24E8389F4905FFFDE16AF38BBFE85D83
source: Workbench
es: Banco de Trabajo

# ,24EB80F647D215089AAF2D9251962269
source: You are too tired and you have passed out.
es: Estás demasiado cansado y te has desmayado.

# ,24F322884E0CC3D8C6C2E4B604185A93
source: Player Name
es: Nombre del Jugador

# ,2551893745AE62753855CBA0D9EC0D61
source: German Translation
es: Traducción al Alemán

# ,2559544F4BAEEDAEC27FF7A1844F8D26
source: Strange plant toxic to goats and sheep. If they eat a lot of plants they start to bleat uncontrollably and walk in a zig zag.
es: Extraña planta tóxica para cabras y ovejas. Si comen muchas plantas empiezan a balar sin control y a caminar en zigzag.

# ,2596EB274250778454B9D58D91D6CBF3
source: Banana Liar Seed
es: Semilla de Banana Liar

# ,25B04EA6455DF2A31CF328B6978BD879
source: Some leaves and flowers were tangled in her dress and in her hair. She looked like a creature of the woods!
es: Algunas hojas y flores estaban enredadas en su vestido y en su cabello. ¡Parecía una criatura del bosque!

# ,2610D78F4892E558E7C702945703F38D
source: Beauty Berry Seed
es: Semilla de Callicarpa

# ,26497F304FEEEC7BA23FC4981E753600
source: Perfume with the scent of the deep forest.
es: Perfume con aroma a bosque profundo.

# ,275021B74C57FAB2E4F7A38BD9E90461
source: This item cannot be placed outside
es: Este objeto no puede colocarse en el exteriores

# ,27C20EBE431762C073E38CA87DFE3836
source: Seed that contains a strawberry plant.
es: Semilla de Fresa.

# ,27DB56D94586F6615595C5AA3295204D
source: Attachments
es: Objetos

# ,2823CC384510FF497AEF24839D655AB9
source: Cardinal Plant
es: Cardenal

# ,287A16684BBBADCAC0C4DDB587EC25AD
source: Potion that improves learning ability. It has a bitter taste with a hint of green tea.
es: Poción que mejora la capacidad de aprendizaje. Tiene un sabor amargo con un toque de té verde. Muy interesante...

# ,28A9734A4456916E9A77728CE5D3F14B
source: Strange plant whose flowers resemble a jellyfish. It'll sting?
es: Extraña planta cuyas flores se asemejan a una medusa. Picará?

# ,28F664ED461C150E461341BC04396DE4
source: Witchy Wall Lamp
es: Lámpara de pared

# ,28F99A2947EBF52EFB986EBE274DFCD5
source: Bright and amber, collected from Crystamber ores.
es: Brillante y ámbar, recolectado de minerales de cristal.

# ,291972444E70412F7F4F99AC1B0433E2
source: Interaction
es: Interacción

# ,2944E3714441136DD35CDB8A8E1868B5
source: Spooky Spider
es: Araña Espeluznante

# ,299160B04505118D3F868785AA01DE21
source: Welcome to your house! At the moment it is somewhat empty and both the walls and the floors are not at their best... But don't worry, with some work and enthusiasm you can repair the house and decorate it as you like. Turn this filthy house into a beautiful alchemy shop!
es: ¡Bienvenido a tu casa! De momento está vacía y tanto las paredes como los suelos no están en su mejor momento... Pero no te preocupes, con algo de trabajo e ilusión podrás reparar la casa y decorarla a tu gusto. ¡Convierte esta sucia casa en una hermosa tienda de alquimia!
